Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: Audio/Video format not supported.
bn_bd: অডিও/ভিডিও ফর্ম্যাট সমর্থিত নয়।
da_dk: Lyd-/videoformat understøttes ikke.
el: Δεν υποστηρίζεται η μορφή ήχου/βίντεο.
hi_in: ऑडियो/वीडियो प्रारूप समर्थित नहीं है.
uk: Аудіо/відео формат не підтримується.
vi: Định dạng âm thanh/video không được hỗ trợ.

source: Author
bn_bd: লেখক
da_dk: Forfatter
el: Συγγραφέας
hi_in: लेखक
uk: Автор
vi: Tác giả

source: Automatic Email Confirmation Message and Pdf Receipts Mailing Features.
bn_bd: স্বয়ংক্রিয় ইমেল নিশ্চিতকরণ বার্তা এবং পিডিএফ রসিদ মেইলিং বৈশিষ্ট্য।
da_dk: Automatisk e-mailbekræftelse og funktioner til forsendelse af PDF-kvitteringer.
el: Αυτόματο μήνυμα επιβεβαίωσης email και λειτουργίες αποστολής αποδείξεων σε μορφή PDF.
hi_in: स्वचालित ईमेल पुष्टिकरण संदेश और पीडीएफ रसीद मेलिंग सुविधाएँ।
uk: Функції автоматичного підтвердження електронною поштою та розсилки квитанцій у форматі PDF.
vi: Tính năng gửi tin nhắn xác nhận email tự động và biên lai PDF.

source: autoprefixer
bn_bd: অটোপ্রিফিক্সার
da_dk: automatisk præfiks
el: αυτόματο πρόθεμα
hi_in: ऑटोप्रीफिक्सर
uk: автопрефіксатор

source: Availabe
bn_bd: উপলব্ধ
da_dk: Tilgængelig
el: Διαθέσιμο
hi_in: उपलब्ध
uk: Доступно

source: Available Qty
bn_bd: উপলব্ধ পরিমাণ
da_dk: Tilgængelig mængde
el: Διαθέσιμη ποσότητα
hi_in: उपलब्ध मात्रा
uk: Доступна кількість
vi: Số lượng có sẵn

source: Available Qty
bn_bd: উপলব্ধ পরিমাণ
da_dk: Tilgængelig mængde
el: Διαθέσιμη ποσότητα
hi_in: उपलब्ध मात्रा
uk: Доступна кількість
vi: Số lượng có sẵn

source: Available Quantity
bn_bd: উপলব্ধ পরিমাণ
da_dk: Tilgængelig mængde
el: Διαθέσιμη ποσότητα
hi_in: उपलब्ध मात्रा
uk: Доступна кількість
vi: Số lượng có sẵn

source: Available Quantity is
bn_bd: উপলব্ধ পরিমাণ হল
da_dk: Tilgængelig mængde er
el: Η διαθέσιμη ποσότητα είναι
hi_in: उपलब्ध मात्रा है
uk: Доступна кількість

source: Available Quantity is
bn_bd: উপলব্ধ পরিমাণ হল
da_dk: Tilgængelig mængde er
el: Η διαθέσιμη ποσότητα είναι
hi_in: उपलब्ध मात्रा है
uk: Доступна кількість
vi: Số lượng có sẵn là

source: Available Quantity is:
bn_bd: উপলব্ধ পরিমাণ হল:
da_dk: Tilgængelig mængde er:
el: Η διαθέσιμη ποσότητα είναι:
hi_in: उपलब्ध मात्रा है:
uk: Доступна кількість:

source: Available Quantity:
bn_bd: উপলব্ধ পরিমাণ:
da_dk: Tilgængelig mængde:
el: Διαθέσιμη ποσότητα:
hi_in: उपलब्ध मात्रा:
uk: Доступна кількість:
vi: Số lượng có sẵn:

source: Available Time
bn_bd: উপলব্ধ সময়
el: Διαθέσιμος χρόνος

source: Available Time Settings
bn_bd: উপলব্ধ সময় সেটিংস
el: Διαθέσιμες ρυθμίσεις ώρας

source: Available Time Slot
bn_bd: উপলব্ধ সময় স্লট
da_dk: Tilgængelig tidsrum
el: Διαθέσιμο χρονικό διάστημα
hi_in: उपलब्ध समय स्लॉट
uk: Доступний часовий інтервал

source: Available Time Slots
bn_bd: উপলব্ধ সময় স্লট
da_dk: Tilgængelige tidsrum
el: Διαθέσιμες Χρονικές Θέσεις
hi_in: उपलब्ध समय स्लॉट
uk: Доступні часові інтервали

source: Available:
bn_bd: উপলব্ধ:
da_dk: Tilgængelig:
el: Διαθέσιμος:
hi_in: उपलब्ध:
uk: Доступно:
vi: Có sẵn:

source: Average
bn_bd: গড়
da_dk: Gennemsnit
el: Μέσος
hi_in: औसत
uk: Середній
vi: Trung bình

source: Avg price
bn_bd: গড় দাম
da_dk: Gennemsnitlig pris
el: Μέση τιμή
hi_in: औसत मूल्य
uk: Середня ціна
vi: Giá trung bình

source: avianex
bn_bd: অ্যাভিয়েনেক্স
el: αβιανέξ
hi_in: एविएनेक्स

source: aviato
bn_bd: বিমানচালক
el: αεροπορία
hi_in: एविएटो
uk: авіато

source: aws
bn_bd: ওহ
hi_in: एडब्ल्यूएस

source: back
bn_bd: পিছনে
da_dk: tilbage
el: πίσω
hi_in: पीछे
uk: назад

source: Back to Previous Step
bn_bd: পূর্ববর্তী ধাপে ফিরে যান
da_dk: Tilbage til forrige trin
el: Επιστροφή στο προηγούμενο βήμα
hi_in: पिछले चरण पर वापस जाएं
uk: Назад до попереднього кроку
vi: Quay lại bước trước

source: back-1
bn_bd: পিছনে-১
da_dk: tilbage-1
el: πίσω-1
hi_in: पीछे-1
uk: назад-1

source: Background Color
bn_bd: পটভূমির রঙ
da_dk: Baggrundsfarve
el: Χρώμα φόντου
hi_in: पृष्ठभूमि का रंग
uk: Колір фону

source: backward
bn_bd: পশ্চাদমুখী
da_dk: baglæns
el: οπισθοδρομικός
hi_in: पिछड़ा
uk: відсталий

source: balance-scale
bn_bd: ভারসাম্য-স্কেল
da_dk: balancevægt
el: ζυγαριά ισορροπίας
hi_in: संतुलन-तराजू
uk: терези

source: ban
bn_bd: নিষিদ্ধ করা
da_dk: forbyde
el: απαγόρευση
hi_in: प्रतिबंध
uk: заборона

source: band-aid
bn_bd: ব্যান্ড-এইড
da_dk: plaster
el: τσιρότο
hi_in: बैंड एड
uk: пластир

source: bandcamp
bn_bd: ব্যান্ডক্যাম্প
hi_in: बैंडकैम्प
uk: бендкемп

source: bank
bn_bd: ব্যাংক
el: τράπεζα
hi_in: किनारा
uk: банк

source: bar-chart
bn_bd: বার-চার্ট
da_dk: søjlediagram
el: ραβδόγραμμα
hi_in: बार चार्ट
uk: стовпчаста діаграма

source: bar-chart-1
bn_bd: বার-চার্ট-১
da_dk: søjlediagram-1
el: ραβδόγραμμα-1
hi_in: बार-चार्ट-1
uk: стовпчаста діаграма-1

source: barcode
bn_bd: বারকোড
da_dk: stregkode
el: γραμμωτός κώδικας
hi_in: बारकोड
uk: штрих-код

source: bars
bn_bd: বার
da_dk: barer
el: μπαρ
hi_in: सलाखों
uk: бари

source: baseball-ball
bn_bd: বেসবল-বল
da_dk: baseball-bold
el: μπάλα του μπέιζμπολ
hi_in: बेसबॉल-बॉल
uk: бейсбольний м'яч

source: basketball-ball
bn_bd: বাস্কেটবল-বল
da_dk: basketballbold
el: μπάλα μπάσκετ
hi_in: बॉस्केटबॉल बॉल
uk: баскетбольний м'яч

source: bath
bn_bd: স্নান
da_dk: bad
el: λούτρο
hi_in: नहाना
uk: ванна

source: battery
bn_bd: ব্যাটারি
da_dk: batteri
el: μπαταρία
hi_in: बैटरी
uk: батарея

source: battery-empty
bn_bd: ব্যাটারি খালি
da_dk: batteri-tomt
el: άδεια μπαταρία
hi_in: बैटरी खाली
uk: розряджена батарея

source: battery-full
bn_bd: ব্যাটারি পূর্ণ
da_dk: fuldt batteri
el: γεμάτη μπαταρία
hi_in: पूर्ण बैटरी
uk: заряджений акумулятор

source: battery-half
bn_bd: ব্যাটারি-অর্ধেক
da_dk: batterihalvdelen
el: μπαταρία-μισή
hi_in: बैटरी-आधा
uk: половина батареї

source: battery-quarter
bn_bd: ব্যাটারি-কোয়ার্টার
da_dk: batteri-kvartal
el: μπαταρία-τέταρτο
hi_in: बैटरी-क्वार्टर
uk: батарейний квартал

source: battery-three-quarters
bn_bd: ব্যাটারি-তিন-চতুর্থাংশ
da_dk: batteri-tre fjerdedele
el: μπαταρία-τρία τέταρτα
hi_in: बैटरी-तीन-चौथाई
uk: батарея-три чверті

source: bed
bn_bd: বিছানা
da_dk: seng
el: κρεβάτι
hi_in: बिस्तर
uk: ліжко

source: beer
bn_bd: বিয়ার
da_dk: øl
el: μπύρα
hi_in: बियर
uk: пиво

source: behance
bn_bd: বেহ্যান্স
uk: Беханс

source: behance-square
bn_bd: বিহ্যান্স-স্কোয়ার
hi_in: बेहांस-स्क्वायर

source: bell
bn_bd: ঘণ্টা
da_dk: klokke
el: κουδούνι
hi_in: घंटी
uk: дзвін

source: bell-slash
bn_bd: ঘণ্টা-স্ল্যাশ
da_dk: klokke-skråstreg
el: καμπάνα-κάθετος
hi_in: बेल-स्लैश
uk: дзвіночок

source: bicycle
bn_bd: সাইকেল
da_dk: cykel
el: ποδήλατο
hi_in: साइकिल
uk: велосипед

source: Bike Available
bn_bd: বাইক পাওয়া যাবে
da_dk: Cykel tilgængelig
el: Διαθέσιμο ποδήλατο
hi_in: बाइक उपलब्ध
uk: Велосипед доступний

source: Bike List – Grid Style
bn_bd: বাইক তালিকা – গ্রিড স্টাইল
da_dk: Cykelliste – Gitterformat
el: Λίστα ποδηλάτων – Στυλ πλέγματος
hi_in: बाइक सूची – ग्रिड शैली
uk: Список велосипедів – стиль сітки

source: Billing Information
bn_bd: বিলিং তথ্য
da_dk: Faktureringsoplysninger
el: Πληροφορίες χρέωσης
hi_in: बिलिंग जानकारी
uk: Платіжна інформація

source: Billing Name
bn_bd: বিলিংয়ের নাম
da_dk: Faktureringsnavn
el: Όνομα χρέωσης
hi_in: बिलिंग नाम
uk: Ім'я платника

source: bimobject
bn_bd: দ্বি-বস্তু
da_dk: bimobjekt
el: διπλό αντικείμενο
hi_in: बिमोब्जेक्ट
uk: біоб'єкт

source: binoculars
bn_bd: দূরবীন
da_dk: kikkert
el: διόπτρες
hi_in: दूरबीन
uk: бінокль

source: birthday-cake
bn_bd: জন্মদিনের কেক
da_dk: fødselsdagskage
el: τούρτα γενεθλίων
hi_in: जन्मदिन का केक
uk: іменинний торт

source: bitbucket
bn_bd: বিটবাকেট
hi_in: बिटबकेट
uk: бітбакер

source: bitcoin
bn_bd: বিটকয়েন
uk: біткойн

source: bity
bn_bd: ক্ষীণ
da_dk: bitte
el: δάγκωμα
hi_in: बिटी
uk: кусливий

source: black-tie
bn_bd: কালো টাই
da_dk: sort slips
el: μαύρη γραβάτα
hi_in: काली टाई
uk: чорна краватка

source: blackberry
bn_bd: ব্ল্যাকবেরি
da_dk: brombær
el: βατόμουρο
hi_in: ब्लैकबेरी
uk: ожина

source: blind
bn_bd: অন্ধ
el: τυφλός
hi_in: अंधा
uk: сліпий

source: blogger
bn_bd: ব্লগার
el: μπλόγκερ
hi_in: ब्लॉगर
uk: блогер

source: blogger-b
bn_bd: ব্লগার-বি
hi_in: ब्लॉगर-बी
uk: блогер-б

source: bluetooth
bn_bd: ব্লুটুথ
hi_in: ब्लूटूथ

source: bluetooth-b
bn_bd: ব্লুটুথ-বি
hi_in: ब्लूटूथ-बी

source: board
bn_bd: তক্তা
da_dk: bestyrelse
el: επιτροπή
hi_in: तख़्ता
uk: дошка

source: Boats Available
bn_bd: নৌকা পাওয়া যায়
da_dk: Både til rådighed
el: Διαθέσιμα σκάφη
hi_in: नावें उपलब्ध हैं
uk: Доступні човни

source: bold
bn_bd: সাহসী
da_dk: dristig
el: τολμηρός
hi_in: बोल्ड
uk: сміливий

source: bolt
bn_bd: বল্টু
el: μπουλόνι
hi_in: पेंच
uk: болт

source: bomb
bn_bd: বোমা
da_dk: bombe
el: βόμβα
hi_in: बम
uk: бомба

source: book
bn_bd: বই
da_dk: bog
el: βιβλίο
hi_in: किताब
uk: книга

source: Book It
bn_bd: বুক ইট
da_dk: Book det
el: Κάντε κράτηση
hi_in: बुक करें
uk: Забронюйте

source: Book Now
bn_bd: এখনই বুক করুন
da_dk: Book nu
el: Κάντε κράτηση τώρα
hi_in: अभी बुक करें
uk: Забронювати зараз
vi: Đặt ngay

source: Book Now Button
bn_bd: এখনই বুক করুন বোতাম
el: Κουμπί Κράτηση Τώρα

source: Book online
bn_bd: অনলাইনে বুক করুন
el: Κάντε κράτηση online
hi_in: ऑनलाइन बुक करें
uk: Забронювати онлайн

source: Book over
bn_bd: বুকিং করুন
el: Κάντε κράτηση
hi_in: बुक करें
uk: Забронювати

source: Booked
bn_bd: বুক করা হয়েছে
da_dk: Booket
el: Κράτηση
hi_in: बुक्ड
uk: Заброньовано
vi: Đã đặt chỗ

source: Booking & Rental Manager
bn_bd: বুকিং এবং ভাড়া ব্যবস্থাপক
da_dk: Booking- og udlejningsansvarlig
el: Διευθυντής Κρατήσεων & Ενοικιάσεων
hi_in: बुकिंग और किराया प्रबंधक
uk: Менеджер з бронювання та оренди

source: Booking and Rental Manager
bn_bd: বুকিং এবং ভাড়া ব্যবস্থাপক
da_dk: Booking- og udlejningsansvarlig
el: Διευθυντής Κρατήσεων και Ενοικιάσεων
hi_in: बुकिंग और किराया प्रबंधक
uk: Менеджер з бронювання та оренди

source: Booking and Rental Manager for WooCommerce <span>Addon: Seasonal Pricing</span>
bn_bd: WooCommerce এর জন্য বুকিং এবং ভাড়া ব্যবস্থাপক <span>অ্যাডন: মৌসুমী মূল্য নির্ধারণ</span>
da_dk: Booking- og udlejningsadministrator for WooCommerce <span>Tilføjelse: Sæsonbestemt prissætning</span>
el: Διαχειριστής Κρατήσεων και Ενοικιάσεων για το WooCommerce <span>Πρόσθετο: Εποχιακή Τιμολόγηση</span>
hi_in: WooCommerce के लिए बुकिंग और रेंटल मैनेजर <span>ऐडऑन: मौसमी मूल्य निर्धारण</span>
uk: Менеджер бронювання та оренди для WooCommerce <span>Доповнення: Сезонні ціни</span>
vi: Trình quản lý đặt phòng và cho thuê cho WooCommerce <span>Tiện ích bổ sung: Giá theo mùa</span>

source: Booking and Rental Manager For Woocommerce Plugin
bn_bd: Woocommerce প্লাগইনের জন্য বুকিং এবং ভাড়া ব্যবস্থাপক
da_dk: Booking- og udlejningsadministrator til Woocommerce-plugin
el: Διαχειριστής κρατήσεων και ενοικιάσεων για το πρόσθετο Woocommerce
hi_in: वूकॉमर्स प्लगइन के लिए बुकिंग और रेंटल मैनेजर
uk: Менеджер бронювання та оренди для плагіна Woocommerce
vi: Trình quản lý đặt phòng và cho thuê cho plugin Woocommerce

source: Booking and Rental Manager for WooCommerce Pro
bn_bd: WooCommerce Pro এর জন্য বুকিং এবং ভাড়া ব্যবস্থাপক
da_dk: Booking- og udlejningsadministrator for WooCommerce Pro
el: Διαχειριστής κρατήσεων και ενοικιάσεων για το WooCommerce Pro
hi_in: WooCommerce Pro के लिए बुकिंग और रेंटल मैनेजर
uk: Менеджер бронювання та оренди для WooCommerce Pro
vi: Trình quản lý đặt chỗ và cho thuê cho WooCommerce Pro

source: Booking and Rental Manager for WooCommerce Pro Features
bn_bd: WooCommerce Pro বৈশিষ্ট্যের জন্য বুকিং এবং ভাড়া ব্যবস্থাপক
da_dk: Booking- og udlejningsadministrator for WooCommerce Pro-funktioner
el: Διαχειριστής κρατήσεων και ενοικιάσεων για τις λειτουργίες του WooCommerce Pro
hi_in: WooCommerce Pro के लिए बुकिंग और रेंटल मैनेजर की विशेषताएं
uk: Функції менеджера бронювання та оренди для WooCommerce Pro
vi: Tính năng của Trình quản lý đặt phòng và cho thuê dành cho WooCommerce Pro

source: Booking and Rental Manager Licensing
bn_bd: বুকিং এবং ভাড়া ব্যবস্থাপক লাইসেন্সিং
da_dk: Licensering af booking- og udlejningschef
el: Αδειοδότηση Διαχειριστή Κρατήσεων και Ενοικιάσεων
hi_in: बुकिंग और किराया प्रबंधक लाइसेंसिंग
uk: Ліцензування менеджера з бронювання та оренди

source: Booking and Rental Manager Required Plugin
bn_bd: বুকিং এবং ভাড়া ব্যবস্থাপক প্রয়োজনীয় প্লাগইন
da_dk: Nødvendigt plugin til booking- og udlejningsadministrator
el: Απαιτούμενο πρόσθετο για τη διαχείριση κρατήσεων και ενοικιάσεων
hi_in: बुकिंग और रेंटल मैनेजर आवश्यक प्लगइन
uk: Необхідний плагін для менеджера бронювання та оренди

source: Booking Calender.
bn_bd: বুকিং ক্যালেন্ডার।
da_dk: Bookingkalender.
el: Ημερολόγιο κρατήσεων.
hi_in: बुकिंग कैलेंडर.
uk: Календар бронювання.
vi: Lịch đặt chỗ.

source: Booking Detail
bn_bd: বুকিং বিস্তারিত
da_dk: Bookingdetaljer
el: Λεπτομέρειες Κράτησης
hi_in: बुकिंग विवरण
uk: Деталі бронювання
vi: Chi tiết đặt phòng

source: Booking Details
bn_bd: বুকিং এর বিস্তারিত
el: Λεπτομέρειες Κράτησης

source: Booking End Date
bn_bd: বুকিং শেষ তারিখ
da_dk: Slutdato for booking
el: Ημερομηνία λήξης κράτησης
hi_in: बुकिंग समाप्ति तिथि
uk: Дата завершення бронювання

source: Booking Information
bn_bd: বুকিং তথ্য
da_dk: Bookingoplysninger
el: Πληροφορίες Κράτησης
hi_in: बुकिंग जानकारी
uk: Інформація про бронювання

source: Booking Start Date
bn_bd: বুকিং শুরুর তারিখ
da_dk: Bookingens startdato
el: Ημερομηνία έναρξης κράτησης
hi_in: बुकिंग प्रारंभ तिथि
uk: Дата початку бронювання

source: Booking Summary
bn_bd: বুকিং সারাংশ
da_dk: Bookingoversigt
el: Σύνοψη Κράτησης
hi_in: बुकिंग सारांश
uk: Зведення бронювання
vi: Tóm tắt đặt phòng

source: Booking Time Expired!
bn_bd: বুকিং এর সময় শেষ!
da_dk: Bookingtiden er udløbet!
el: Η προθεσμία κράτησης έληξε!
hi_in: बुकिंग का समय समाप्त!
uk: Термін бронювання закінчився!
vi: Thời gian đặt chỗ đã hết!

source: bookmark
bn_bd: বুকমার্ক
da_dk: bogmærke
el: σελιδοδείκτης
hi_in: बुकमार्क
uk: закладка

source: bowling-ball
bn_bd: বোলিং বল
da_dk: bowlingkugle
el: μπάλα του μπόουλινγκ
hi_in: बॉलिंग गेंद
uk: куля для боулінгу

source: box
bn_bd: বাক্স
da_dk: boks
el: κουτί
hi_in: डिब्बा
uk: коробка

source: box-open
bn_bd: বাক্স-খোলা
da_dk: åben boks
el: ανοιχτό κουτί
hi_in: बॉक्स खुला
uk: відкрита коробка

source: boxes
bn_bd: বাক্স
da_dk: kasser
el: κουτιά
hi_in: बक्से
uk: коробки

source: braille
bn_bd: ব্রেইল
da_dk: blindskrift
el: ανάγλυφη γραφή τυφλών
hi_in: ब्रेल
uk: шрифт Брайля

source: briefcase
bn_bd: ব্রিফকেস
da_dk: mappe
el: χαρτοφύλακας
hi_in: अटैची
uk: портфель

source: briefcase-medical
bn_bd: ব্রিফকেস-চিকিৎসা
da_dk: medicinsk dokumentmappe
el: χαρτοφύλακας-ιατρικός
hi_in: ब्रीफकेस-मेडिकल
uk: портфель-медичний

source: btc
bn_bd: বিটিসি
hi_in: बीटीसी
uk: біткойн

source: bug
bn_bd: পোকামাকড়
da_dk: fejl
el: έντομο
hi_in: कीड़ा
uk: помилка

source: building
bn_bd: ভবন
da_dk: bygning
el: κτίριο
hi_in: इमारत
uk: будівля

source: bullhorn
bn_bd: বুলহর্ন
da_dk: megafon
hi_in: बुलहॉर्न
uk: мегафон

source: bullseye
bn_bd: বুলসিআই
da_dk: plet
hi_in: बुल्सआई
uk: яблучко

source: burn
bn_bd: পোড়া
da_dk: brænde
el: έγκαυμα
hi_in: जलाना
uk: опік

source: buromobelexperte
bn_bd: অনুসরণ
da_dk: buromobelekspert
hi_in: ब्यूरोमोबाइलएक्सपर्ट
uk: буромобельексперт

source: bus
bn_bd: বাস
el: λεωφορείο
hi_in: बस
uk: автобус

source: business
bn_bd: ব্যবসা
da_dk: forretning
el: επιχείρηση
hi_in: व्यापार
uk: бізнес

source: Button Background Color
bn_bd: বোতামের পটভূমির রঙ
da_dk: Baggrundsfarve for knap
el: Χρώμα φόντου κουμπιού
hi_in: बटन पृष्ठभूमि रंग
uk: Колір фону кнопки

source: Button Text Color
bn_bd: বোতামের টেক্সটের রঙ
da_dk: Knaptekstfarve
el: Χρώμα κειμένου κουμπιού
hi_in: बटन पाठ का रंग
uk: Колір тексту кнопки

source: Buy Pro
bn_bd: প্রো কিনুন
da_dk: Køb Pro
el: Αγοράστε Pro
hi_in: खरीदारी के समर्थक
uk: Купити Професійний
vi: Mua Pro

source: Buy Seasonal Pricing Addon
bn_bd: মৌসুমী মূল্য নির্ধারণের অ্যাডঅন কিনুন
da_dk: Køb sæsonbestemt pristilføjelse
el: Αγοράστε το πρόσθετο εποχιακής τιμολόγησης
hi_in: मौसमी मूल्य निर्धारण ऐडऑन खरीदें
uk: Купити сезонне ціноутворення
vi: Mua tiện ích bổ sung giá theo mùa

source: buysellads
bn_bd: ক্রয় বিক্রয়
el: αγοράζω διαφημίσεις
hi_in: बायसेलड्स
uk: купитипродаж

source: calculator
bn_bd: ক্যালকুলেটর
da_dk: kalkulator
el: αριθμομηχανή
hi_in: कैलकुलेटर
uk: калькулятор

source: calendar
bn_bd: ক্যালেন্ডার
da_dk: kalender
el: ημερολόγιο
hi_in: कैलेंडर
uk: календар

source: calendar-alt
bn_bd: ক্যালেন্ডার-অল্ট
da_dk: kalender-alt
el: ημερολόγιο-alt
hi_in: कैलेंडर-alt
uk: календар-альтернатива

source: calendar-check
bn_bd: ক্যালেন্ডার-পরীক্ষা
da_dk: kalendertjek
el: έλεγχος ημερολογίου
hi_in: कैलेंडर-जांच
uk: перевірка календаря

source: calendar-minus
bn_bd: ক্যালেন্ডার-মাইনাস
da_dk: kalender-minus
el: ημερολόγιο-μείον
hi_in: कैलेंडर-माइनस
uk: календар-мінус

source: calendar-plus
bn_bd: ক্যালেন্ডার-প্লাস
da_dk: kalender-plus
el: ημερολόγιο-plus
hi_in: कैलेंडर-प्लस
uk: календар-плюс

source: calendar-times
bn_bd: ক্যালেন্ডার-সময়
da_dk: kalendertider
el: ημερολογιακές ώρες
hi_in: कैलेंडर-समय
uk: календарний час

source: camera
bn_bd: ক্যামেরা
da_dk: kamera
el: κάμερα
hi_in: कैमरा
uk: камера

source: camera-retro
bn_bd: ক্যামেরা-রেট্রো
da_dk: kamera-retro
el: ρετρό κάμερα
hi_in: कैमरा-रेट्रो
uk: ретро-камера

source: cancel
bn_bd: বাতিল করুন
da_dk: ophæve
el: ματαίωση
hi_in: रद्द करना
uk: скасувати

source: cancel-music
bn_bd: সঙ্গীত বাতিল করুন
da_dk: annuller-musik
el: ακύρωση-μουσικής
hi_in: संगीत रद्द करें
uk: скасувати-музику

source: Cancelled
bn_bd: বাতিল করা হয়েছে
da_dk: Annulleret
el: Ακυρώθηκε
hi_in: रद्द
uk: Скасовано
vi: Đã hủy

source: capsules
bn_bd: ক্যাপসুল
da_dk: kapsler
el: κάψουλες
hi_in: कैप्सूल
uk: капсули

source: car
bn_bd: গাড়ি
da_dk: bil
el: αυτοκίνητο
hi_in: कार
uk: автомобіль

source: caret-down
bn_bd: ক্যারেট-ডাউন
el: καρφίτσα προς τα κάτω
hi_in: कैरेट-डाउन
uk: карет вниз

source: caret-left
bn_bd: ক্যারেট-লেফট
da_dk: caret-venstre
el: καρέ-αριστερά
hi_in: कैरेट-बाएं
uk: карет ліворуч

source: caret-right
bn_bd: ডানদিকের ক্যারেট-ডান
da_dk: caret-højre
el: καρφί δεξιά
hi_in: कैरेट-दाएँ
uk: каретка праворуч

source: caret-square-down
bn_bd: ক্যারেট-স্কোয়ার-ডাউন
da_dk: caret-firkant-ned
el: καρέ-τετράγωνο-κάτω
hi_in: कैरेट-स्क्वायर-डाउन
uk: каретка-квадрат вниз

source: caret-square-left
bn_bd: ক্যারেট-বর্গাকার-বাম
da_dk: caret-kvadratisk-venstre
el: καρέ-τετράγωνο-αριστερά
hi_in: कैरेट-स्क्वायर-लेफ्ट
uk: каретка-квадрат-ліворуч

source: caret-square-right
bn_bd: ক্যারেট-বর্গাকার-ডান
da_dk: caret-firkant-højre
el: καρέ-τετράγωνο-δεξιά
hi_in: कैरेट-स्क्वायर-राइट
uk: каретний квадрат праворуч

source: caret-square-up
bn_bd: ক্যারেট-স্কোয়ার-আপ
da_dk: caret-firkant opad
el: καρφίτσα-τετράγωνο-επάνω
hi_in: कैरेट-स्क्वायर-अप
uk: каретка-квадрат

source: caret-up
bn_bd: ক্যারেট-আপ
el: καρφίτσα
hi_in: कैरेट-अप
uk: карет-ап

source: Carousel Display
bn_bd: ক্যারোজেল প্রদর্শন
el: Οθόνη καρουζέλ

source: Cars Available
bn_bd: গাড়ি পাওয়া যায়
da_dk: Biler til rådighed
el: Διαθέσιμα αυτοκίνητα
hi_in: उपलब्ध कारें
uk: Доступні автомобілі
vi: Xe có sẵn

source: cart-arrow-down
bn_bd: কার্ট-তীর-নিচে
da_dk: kurv-pil-ned
el: καρότσι-βέλος-κάτω
hi_in: कार्ट-तीर-नीचे
uk: стрілка вниз кошика

source: cart-plus
bn_bd: কার্ট-প্লাস
da_dk: kurv-plus
el: καρότσι-plus
hi_in: कार्ट-प्लस
uk: кошик-плюс

source: Catalog Image
bn_bd: ক্যাটালগের ছবি
el: Εικόνα καταλόγου

source: Category
bn_bd: বিভাগ
da_dk: Kategori
el: Κατηγορία
hi_in: वर्ग
uk: Категорія

source: Category Filter
bn_bd: বিভাগ ফিল্টার
da_dk: Kategorifilter
el: Φίλτρο κατηγορίας
hi_in: श्रेणी फ़िल्टर
uk: Фільтр категорії

source: Category Service
bn_bd: বিভাগ পরিষেবা
da_dk: Kategori Service
el: Κατηγορία Υπηρεσία
hi_in: श्रेणी सेवा
uk: Категорія послуг
vi: Dịch vụ danh mục

source: Category Service Sold Qty
bn_bd: বিভাগ পরিষেবা বিক্রির পরিমাণ
da_dk: Kategori Service Solgt Antal
el: Κατηγορία Υπηρεσία Πωλήθηκε Ποσότητα
hi_in: श्रेणी सेवा बेची गई मात्रा
uk: Категорія Послуга Продана кількість
vi: Danh mục Dịch vụ Đã bán Số lượng

source: Category Settings
bn_bd: বিভাগ সেটিংস
da_dk: Kategoriindstillinger
el: Ρυθμίσεις κατηγορίας
hi_in: श्रेणी सेटिंग्स
uk: Налаштування категорії

source: Category wise service:
bn_bd: বিভাগ ভিত্তিক পরিষেবা:
da_dk: Kategorivis service:
el: Υπηρεσία ανά κατηγορία:
hi_in: श्रेणीवार सेवा:
uk: Сервіс за категоріями:
vi: Dịch vụ theo từng danh mục:

source: cc-amazon-pay
bn_bd: cc-amazon-pay সম্পর্কে
hi_in: सीसी-अमेज़ॅन-पे

source: cc-amex
bn_bd: সিসি-অ্যামেক্স
hi_in: सीसी-एमेक्स

source: cc-apple-pay
bn_bd: সিসি-অ্যাপল-পে
hi_in: सीसी-एप्पल-पे

source: cc-diners-club
bn_bd: সিসি-ডাইনার্স-ক্লাব
da_dk: cc-diners-klub
hi_in: सीसी-डाइनर्स-क्लब

source: cc-discover
bn_bd: cc-আবিষ্কার
da_dk: cc-opdag
hi_in: सीसी-डिस्कवर

source: cc-jcb
bn_bd: সিসি-জেসিবি
hi_in: सीसी-जेसीबी

source: cc-mastercard
bn_bd: cc-মাস্টারকার্ড
hi_in: सीसी-मास्टरकार्ड

source: cc-paypal
bn_bd: সিসি-পেপাল
hi_in: सीसी-पेपैल

source: cc-stripe
bn_bd: সিসি-স্ট্রাইপ
da_dk: cc-stribe
hi_in: सीसी-स्ट्राइप
uk: cc-смуга

source: cc-visa
bn_bd: সিসি-ভিসা
da_dk: cc-visum
hi_in: सीसी-वीज़ा
uk: cc-віза

source: centercode
bn_bd: সেন্টারকোড
da_dk: centerkode
el: κεντρικός κώδικας
hi_in: केंद्र कोड
uk: центральний код

source: certificate
bn_bd: সার্টিফিকেট
da_dk: certifikat
el: πιστοποιητικό
hi_in: प्रमाणपत्र
uk: сертифікат

source: Change
bn_bd: পরিবর্তন
da_dk: Forandring
el: Αλλαγή
hi_in: परिवर्तन
uk: Зміна

source: Character Set
bn_bd: অক্ষর সেট
el: Σύνολο χαρακτήρων

source: chart-area
bn_bd: চার্ট-এরিয়া
da_dk: diagramområde
el: περιοχή γραφήματος
hi_in: चार्ट-क्षेत्र
uk: область діаграми

source: chart-bar
bn_bd: চার্ট-বার
da_dk: diagram-søjle
el: γραμμή γραφήματος
hi_in: चार्ट-बार
uk: гістограма

source: chart-line
bn_bd: চার্ট-লাইন
da_dk: diagramlinje
el: γραμμή γραφήματος
hi_in: चार्ट-लाइन
uk: лінія діаграми

source: chart-pie
bn_bd: চার্ট-পাই
da_dk: diagram-tærte
el: πίτα με γραφήματα
hi_in: चार्ट-पाई
uk: кругова діаграма

source: chat
bn_bd: চ্যাট
da_dk: snak
el: κουβέντα
hi_in: बात करना
uk: чат

source: check
bn_bd: পরীক্ষা করা
el: έλεγχος
hi_in: जाँच करना
uk: перевірити

source: Check Availability
bn_bd: উপলব্ধতা পরীক্ষা করুন
da_dk: Tjek tilgængelighed
el: Έλεγχος διαθεσιμότητας
hi_in: उपलब्धता जांचें
uk: Перевірити наявність
vi: Kiểm tra tình trạng sẵn có

source: check-circle
bn_bd: চেক-বৃত্ত
da_dk: tjekcirkel
el: κύκλος ελέγχου
hi_in: चेक-सर्कल
uk: перевірка колом

source: Check-In & Check-Out Date
bn_bd: চেক-ইন এবং চেক-আউট তারিখ
da_dk: Ind- og udtjekningsdato
el: Ημερομηνία άφιξης και αναχώρησης
hi_in: चेक-इन और चेक-आउट तिथि
uk: Дата заїзду та виїзду
vi: Ngày nhận phòng và trả phòng

source: Check-In Date
bn_bd: চেক-ইন তারিখ
da_dk: Indtjekningsdato
el: Ημερομηνία άφιξης
hi_in: चेक-इन तिथि
uk: Дата заїзду
vi: Ngày nhận phòng

source: Check-Out Date
bn_bd: চেক-আউটের তারিখ
da_dk: Udtjekningsdato
el: Ημερομηνία Αναχώρησης
hi_in: चेक-आउट तिथि
uk: Дата виїзду
vi: Ngày trả phòng

source: check-square
bn_bd: চেক-স্কোয়ার
da_dk: tjek-firkant
el: τετράγωνο ελέγχου
hi_in: चेक-स्क्वायर
uk: шахівниця

source: Checked
bn_bd: চেক করা হয়েছে
el: Τετραγωνισμένος

source: Checkout
bn_bd: চেকআউট
da_dk: Betaling
el: Αποχώρηση
hi_in: चेक आउट
uk: Оформлення замовлення

source: Checkout Page
bn_bd: চেকআউট পৃষ্ঠা
da_dk: Betalingsside
el: Σελίδα ολοκλήρωσης αγοράς
hi_in: चेकआउट पृष्ठ
uk: Сторінка оформлення замовлення

source: chess
bn_bd: দাবা
da_dk: skak
el: σκάκι
hi_in: शतरंज
uk: шахи

source: chess-bishop
bn_bd: দাবা-বিশপ
da_dk: skakbiskop
el: επίσκοπος σκακιού
hi_in: शतरंज का वज़ीर
uk: шаховий слон

source: chess-board
bn_bd: দাবার তক্তা
da_dk: skakbræt
el: σκακιέρα
hi_in: शतरंज बोर्ड
uk: шахівниця

source: chess-king
bn_bd: দাবা-রাজা
da_dk: skakkonge
el: βασιλιάς του σκακιού
hi_in: शतरंज का राजा
uk: шаховий король

source: chess-knight
bn_bd: দাবা-নাইট
da_dk: skak-ridder
el: ιππότης σκακιού
hi_in: शतरंज का घोड़ा
uk: шаховий конь

source: chess-pawn
bn_bd: দাবার গুটি
da_dk: skakbonde
el: πιόνι σκακιού
hi_in: शतरंज का मोहरा
uk: пішак у шахах

source: chess-queen
bn_bd: দাবা-রাণী
da_dk: skakdronning
el: βασίλισσα του σκακιού
hi_in: शतरंज की रानी
uk: шахова королева
