Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: Edit Order Meta
bn_bd: অর্ডার মেটা সম্পাদনা করুন
da_dk: Rediger ordremetadata
el: Επεξεργασία Μεταδεδομένων Παραγγελίας
hi_in: ऑर्डर मेटा संपादित करें
uk: Редагувати метапосилання замовлення
vi: Chỉnh sửa đơn hàng Meta

source: Edit Tag
bn_bd: ট্যাগ সম্পাদনা করুন
da_dk: Rediger tag
el: Επεξεργασία ετικέτας
hi_in: टैग संपादित करें
uk: Редагувати тег

source: Edit Time Slot
bn_bd: টাইম স্লট সম্পাদনা করুন
da_dk: Rediger tidsrum
el: Επεξεργασία χρονικού διαστήματος
hi_in: समय स्लॉट संपादित करें
uk: Редагувати часовий інтервал

source: edit-1
bn_bd: সম্পাদনা-১
da_dk: redigering-1
el: επεξεργασία-1
hi_in: संपादन-1
uk: редагування-1

source: eject
bn_bd: বের করে দেওয়া
da_dk: udstøde
el: εκβάλλω
hi_in: इजेक्ट
uk: викинути

source: elementor
bn_bd: মৌলিক পদার্থ
da_dk: elementær
el: στοιχείο
hi_in: एलिमेंटर
uk: елементор

source: ellipsis-h
bn_bd: উপবৃত্ত-h
da_dk: ellipse-h
el: αποσιωπητικά-h
hi_in: दीर्घवृत्त-h
uk: трикрапка-h

source: ellipsis-v
bn_bd: উপবৃত্ত-v
da_dk: ellipse-v
el: αποσιωπητικά-v
hi_in: दीर्घवृत्त-v
uk: три крапки-v

source: Email
bn_bd: ইমেইল
hi_in: ईमेल
uk: Електронна пошта

source: Email Address
bn_bd: ইমেইল ঠিকানা
da_dk: E-mailadresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
hi_in: मेल पता
uk: Адреса електронної пошти

source: ember
bn_bd: অঙ্গার
da_dk: glød
el: χόβολη
hi_in: अंगार
uk: вуглинка

source: empire
bn_bd: সাম্রাজ্য
da_dk: imperium
el: αυτοκρατορία
hi_in: साम्राज्य
uk: імперія

source: employee
bn_bd: কর্মচারী
da_dk: medarbejder
el: υπάλληλος
hi_in: कर्मचारी
uk: працівник

source: employee-1
bn_bd: কর্মচারী-১
da_dk: medarbejder-1
el: υπάλληλος-1
hi_in: कर्मचारी-1
uk: співробітник-1

source: Empty
bn_bd: খালি
el: Αδειάζω

source: Enable Additional Gallery
bn_bd: অতিরিক্ত গ্যালারি সক্ষম করুন
da_dk: Aktivér yderligere galleri
el: Ενεργοποίηση πρόσθετης συλλογής
hi_in: अतिरिक्त गैलरी सक्षम करें
uk: Увімкнути додаткову галерею

source: Enable Additional service.
bn_bd: অতিরিক্ত পরিষেবা সক্ষম করুন।
da_dk: Aktivér Yderligere tjeneste.
el: Ενεργοποίηση πρόσθετης υπηρεσίας.
hi_in: अतिरिक्त सेवा सक्षम करें.
uk: Увімкнути Додаткову послугу.

source: Enable Daily
bn_bd: দৈনিক সক্ষম করুন
da_dk: Aktivér dagligt
el: Ενεργοποίηση Καθημερινής
hi_in: दैनिक सक्षम करें
uk: Увімкнути щодня
vi: Kích hoạt hàng ngày

source: Enable Day-wise Pricing
bn_bd: দিনভিত্তিক মূল্য নির্ধারণ সক্ষম করুন
da_dk: Aktivér dagsvis prisfastsættelse
el: Ενεργοποίηση τιμολόγησης ανά ημέρα
hi_in: दिन-वार मूल्य निर्धारण सक्षम करें
uk: Увімкнути ціноутворення по днях

source: Enable duration-based rental items.
bn_bd: সময়কাল-ভিত্তিক ভাড়া আইটেম সক্ষম করুন।
da_dk: Aktivér lejemål baseret på varighed.
el: Ενεργοποιήστε την ενοικίαση αντικειμένων βάσει διάρκειας.
hi_in: अवधि-आधारित किराये की वस्तुओं को सक्षम करें.
uk: Увімкнути оренду товарів на основі тривалості.

source: Enable Hourly
bn_bd: প্রতি ঘণ্টায় সক্ষম করুন
da_dk: Aktivér timebaseret
el: Ενεργοποίηση ωριαίας ρύθμισης
hi_in: प्रति घंटा सक्षम करें
uk: Увімкнути погодинну
vi: Bật theo giờ

source: Enable Monthly
bn_bd: মাসিক সক্ষম করুন
da_dk: Aktivér månedlig
el: Ενεργοποίηση μηνιαίας ρύθμισης
hi_in: मासिक सक्षम करें
uk: Увімкнути щомісячну
vi: Kích hoạt hàng tháng

source: Enable Multiple Item Choosing Option
bn_bd: একাধিক আইটেম নির্বাচনের বিকল্প সক্ষম করুন
da_dk: Aktivér muligheden for at vælge flere elementer
el: Ενεργοποίηση επιλογής πολλαπλών στοιχείων
hi_in: एकाधिक आइटम चयन विकल्प सक्षम करें
uk: Увімкнути опцію вибору кількох елементів

source: Enable Price Types (applies to all items)
bn_bd: মূল্যের ধরণ সক্ষম করুন (সকল আইটেমের ক্ষেত্রে প্রযোজ্য)
da_dk: Aktivér pristyper (gælder for alle varer)
el: Ενεργοποίηση τύπων τιμών (ισχύει για όλα τα είδη)
hi_in: मूल्य प्रकार सक्षम करें (सभी आइटम पर लागू होता है)
uk: Увімкнути типи цін (стосується всіх товарів)
vi: Bật Loại giá (áp dụng cho tất cả các mặt hàng)

source: Enable Service Quantity Box
bn_bd: পরিষেবা পরিমাণ বাক্স সক্ষম করুন
da_dk: Aktivér servicemængdeboks
el: Ενεργοποίηση πλαισίου ποσότητας υπηρεσίας
hi_in: सेवा मात्रा बॉक्स सक्षम करें
uk: Увімкнути поле «Обсяг послуги»

source: Enable this option to set a specific time duration.
bn_bd: একটি নির্দিষ্ট সময়কাল সেট করতে এই বিকল্পটি সক্রিয় করুন।
da_dk: Aktiver denne indstilling for at indstille en bestemt tidsvarighed.
el: Ενεργοποιήστε αυτήν την επιλογή για να ορίσετε μια συγκεκριμένη χρονική διάρκεια.
hi_in: विशिष्ट समय अवधि निर्धारित करने के लिए इस विकल्प को सक्षम करें।
uk: Увімкніть цю опцію, щоб встановити певний часовий проміжок.

source: Enable Weekly
bn_bd: সাপ্তাহিক সক্ষম করুন
da_dk: Aktivér ugentligt
el: Ενεργοποίηση εβδομαδιαίας
hi_in: साप्ताहिक सक्षम करें
uk: Увімкнути щотижневу
vi: Kích hoạt hàng tuần

source: Enable/Disable
bn_bd: সক্রিয়/অক্ষম করুন
da_dk: Aktivér/Deaktiver
el: Ενεργοποίηση/Απενεργοποίηση
hi_in: अक्षम सक्षम
uk: Увімкнути/Вимкнути
vi: Bật/Tắt

source: Enable/Disable Additional Gallery
bn_bd: অতিরিক্ত গ্যালারি সক্ষম/অক্ষম করুন
da_dk: Aktivér/deaktiver yderligere galleri
el: Ενεργοποίηση/Απενεργοποίηση Πρόσθετης Συλλογής
hi_in: अतिरिक्त गैलरी सक्षम/अक्षम करें
uk: Увімкнути/вимкнути додаткову галерею

source: Enable/Disable gutenburg editor.
bn_bd: গুটেনবার্গ সম্পাদক সক্রিয়/অক্ষম করুন।
da_dk: Aktivér/deaktiver Gutenburg-editoren.
el: Ενεργοποίηση/Απενεργοποίηση του επεξεργαστή Gutenburg.
hi_in: गुटेनबर्ग संपादक को सक्षम/अक्षम करें।
uk: Увімкнути/вимкнути редактор Gutenburg.

source: Enable/Disable Variations. It will work when the type is Bike/Car for multiple day, Dress, Equipment & Others.
bn_bd: বৈচিত্রগুলি সক্ষম/অক্ষম করুন। এটি একাধিক দিনের জন্য বাইক/গাড়ির ধরণে কাজ করবে, পোশাক, সরঞ্জাম এবং অন্যান্য।
da_dk: Aktivér/deaktiver variationer. Det fungerer, når typen er Cykel/Bil for flere dage, Påklædning, Udstyr og Andet.
el: Ενεργοποίηση/Απενεργοποίηση παραλλαγών. Θα λειτουργήσει όταν ο τύπος είναι Ποδήλατο/Αυτοκίνητο για πολλές ημέρες, Ένδυση, Εξοπλισμός & Άλλα.
hi_in: विविधताओं को सक्षम/अक्षम करें। यह तब काम करेगा जब प्रकार एक से अधिक दिनों के लिए बाइक/कार, ड्रेस, उपकरण और अन्य हो।
uk: Увімкнути/вимкнути варіації. Це працюватиме, якщо тип – Велосипед/Автомобіль для кількох днів, Одяг, Спорядження тощо.

source: Enabling this allows you to manage a shared inventory for rental items.
bn_bd: এটি সক্ষম করলে আপনি ভাড়ার আইটেমগুলির জন্য একটি ভাগ করা ইনভেন্টরি পরিচালনা করতে পারবেন।
da_dk: Hvis du aktiverer dette, kan du administrere en delt lagerbeholdning af udlejningsvarer.
el: Η ενεργοποίηση αυτής της επιλογής σάς επιτρέπει να διαχειρίζεστε ένα κοινόχρηστο απόθεμα για είδη προς ενοικίαση.
hi_in: इसे सक्षम करने से आप किराये की वस्तुओं के लिए साझा इन्वेंट्री का प्रबंधन कर सकते हैं।
uk: Увімкнення цієї функції дозволяє керувати спільним інвентарем для орендованих предметів.

source: Enabling this will set prices based on the day of the week, overriding the general daily price
bn_bd: এটি সক্ষম করলে সপ্তাহের দিনের উপর ভিত্তি করে দাম নির্ধারণ করা হবে, যা সাধারণ দৈনিক দামকে অগ্রাহ্য করবে।
da_dk: Hvis dette aktiveres, indstilles priserne baseret på ugedagen og tilsidesættes den generelle daglige pris.
el: Η ενεργοποίηση αυτής της επιλογής θα ορίσει τιμές με βάση την ημέρα της εβδομάδας, παρακάμπτοντας τη γενική ημερήσια τιμή.
hi_in: इसे सक्षम करने से सप्ताह के दिन के आधार पर कीमतें निर्धारित होंगी, जो सामान्य दैनिक मूल्य को ओवरराइड कर देंगी
uk: Увімкнення цієї опції призведе до встановлення цін на основі дня тижня, замінюючи загальну денну ціну.

source: End Date
bn_bd: শেষ তারিখ
da_dk: Slutdato
el: Ημερομηνία λήξης
hi_in: अंतिम तिथि
uk: Дата завершення

source: End Date and Time
bn_bd: শেষ তারিখ এবং সময়
da_dk: Slutdato og -tidspunkt
el: Ημερομηνία και ώρα λήξης
hi_in: समाप्ति तिथि और समय
uk: Дата та час завершення

source: End Time
bn_bd: শেষ সময়
da_dk: Sluttidspunkt
el: Ώρα λήξης
hi_in: अंत समय
uk: Час завершення

source: Enter -1 to show all items
bn_bd: সকল আইটেম দেখাতে -1 লিখুন
da_dk: Tast -1 for at vise alle elementer
el: Εισαγάγετε -1 για να εμφανιστούν όλα τα στοιχεία
hi_in: सभी आइटम दिखाने के लिए -1 दर्ज करें
uk: Введіть -1, щоб показати всі елементи

source: Enter Amount
bn_bd: পরিমাণ লিখুন
da_dk: Indtast beløb
el: Εισαγάγετε το ποσό
hi_in: राशि डालें
uk: Введіть суму
vi: Nhập số tiền

source: Enter item name
bn_bd: আইটেমের নাম লিখুন
el: Εισαγάγετε το όνομα του στοιχείου

source: Enter slot label here
bn_bd: এখানে স্লট লেবেল লিখুন
el: Εισαγάγετε εδώ την ετικέτα υποδοχής

source: Enter the translated text of <strong>1 Review.</strong>
bn_bd: <strong>১টি পর্যালোচনা</strong>-এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst fra <strong>1 anmeldelse</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>1 Κριτικής.</strong>
hi_in: <strong>1 समीक्षा</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>1 відгуку.</strong>

source: Enter the translated text of <strong>9 AM to 6 PM.</strong>
bn_bd: <strong>সকাল ৯টা থেকে সন্ধ্যা ৬টা পর্যন্ত</strong> অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst fra <strong>9.00 til 18.00</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο από τις <strong>9 π.μ. έως τις 6 μ.μ.</strong>
hi_in: <strong>सुबह 9 बजे से शाम 6 बजे तक</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>з 9:00 до 18:00</strong>.

source: Enter the translated text of <strong>Address</strong>
bn_bd: <strong>ঠিকানা</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Adresse</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της διεύθυνσης <strong>Διεύθυνση</strong>
hi_in: <strong>पता</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Адреси</strong>

source: Enter the translated text of <strong>and</strong>
bn_bd: <strong>এবং</strong> এর অনুবাদিত টেক্সট লিখুন
da_dk: Indtast den oversatte tekst af <strong>og</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>και</strong>
hi_in: <strong>और</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>і</strong>

source: Enter the translated text of <strong>Available Quantity is:</strong>
bn_bd: <strong>উপলব্ধ পরিমাণ হল:</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Tilgængelig mængde er:</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Η διαθέσιμη ποσότητα είναι:</strong>
hi_in: <strong>उपलब्ध मात्रा है:</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Доступна кількість:</strong>

source: Enter the translated text of <strong>Available:</strong>
bn_bd: <strong>উপলব্ধ:</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Tilgængelig:</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Διαθέσιμο:</strong>
hi_in: <strong>उपलब्ध:</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Доступно:</strong>

source: Enter the translated text of <strong>Average</strong>
bn_bd: <strong>গড়</strong> এর অনুবাদিত পাঠ্যটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Gennemsnit</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Average</strong>
hi_in: <strong>औसत</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст слова <strong>Average</strong>

source: Enter the translated text of <strong>Back to Previous Step</strong>
bn_bd: <strong>পূর্ববর্তী ধাপে ফিরে যান</strong> এর অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst af <strong>Tilbage til forrige trin</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιστροφή στο προηγούμενο βήμα</strong>
hi_in: <strong>पिछले चरण पर वापस जाएं</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Назад до попереднього кроку</strong>

source: Enter the translated text of <strong>Billing Information.</strong>
bn_bd: <strong>বিলিং তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Faktureringsoplysninger</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Στοιχείων Χρέωσης.</strong>
hi_in: <strong>बिलिंग जानकारी</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Платіжної інформації</strong>.

source: Enter the translated text of <strong>Billing Information</strong>
bn_bd: <strong>বিলিং তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Faktureringsoplysninger</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Στοιχείων Χρέωσης</strong>
hi_in: <strong>बिलिंग जानकारी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Платіжної інформації</strong>

source: Enter the translated text of <strong>Book It.</strong>
bn_bd: <strong>বুক ইট</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Book It</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Book It.</strong>
hi_in: <strong>बुक इट</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Book Now.</strong>
bn_bd: <strong>এখনই বুক করুন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Book nu</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Κάντε κράτηση τώρα.</strong>
hi_in: <strong>अभी बुक करें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Забронювати зараз</strong>.

source: Enter the translated text of <strong>Book online</strong>
bn_bd: <strong>অনলাইনে বুক করুন</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst til <strong>Book online</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Κάντε κράτηση online</strong>
hi_in: <strong>ऑनलाइन बुक करें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Забронювати онлайн</strong>

source: Enter the translated text of <strong>Book over</strong>
bn_bd: <strong>বুক ওভার</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Book over</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Book over</strong>
hi_in: <strong>बुक ओवर</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Забронювати вище</strong>

source: Enter the translated text of <strong>Booked</strong>
bn_bd: <strong>বুক করা</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Booked</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Κρατήθηκε</strong>
hi_in: <strong>बुक किया गया</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Заброньовано</strong>

source: Enter the translated text of <strong>Booking Detail</strong>
bn_bd: <strong>বুকিং বিস্তারিত</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Bookingdetaljer</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Λεπτομέρειες Κράτησης</strong>
hi_in: <strong>बुकिंग विवरण</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Деталів бронювання</strong>

source: Enter the translated text of <strong>Booking Information</strong>
bn_bd: <strong>বুকিং তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Bookingoplysninger</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Κράτησης</strong>
hi_in: <strong>बुकिंग जानकारी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Інформації про бронювання</strong>

source: Enter the translated text of <strong>Booking Time Expired!</strong>
bn_bd: <strong>বুকিং সময় শেষ!</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Bookingtid udløbet!</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Η ώρα κράτησης έληξε!</strong>
hi_in: <strong>बुकिंग समय समाप्त!</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Час бронювання минув!</strong>

source: Enter the translated text of <strong>Change</strong>
bn_bd: <strong>পরিবর্তন</strong> এর অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst af <strong>Change</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Αλλαγή</strong>
hi_in: <strong>बदलें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Змінити</strong>

source: Enter the translated text of <strong>Check Availability.</strong>
bn_bd: <strong>উপলব্ধতা পরীক্ষা করুন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Kontroller tilgængelighed</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Έλεγχος διαθεσιμότητας.</strong>
hi_in: <strong>उपलब्धता जांचें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Перевірити наявність</strong>.

source: Enter the translated text of <strong>Check-In & Check-Out Date.</strong>
bn_bd: <strong>চেক-ইন এবং চেক-আউট তারিখ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Indtjeknings- og udtjekningsdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία άφιξης και αναχώρησης.</strong>
hi_in: <strong>चेक-इन और चेक-आउट तिथि</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дати заїзду та виїзду</strong>.

source: Enter the translated text of <strong>Check-In Date.</strong>
bn_bd: <strong>চেক-ইন তারিখ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Indtjekningsdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία άφιξης.</strong>
hi_in: <strong>चेक-इन तिथि</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дати заїзду</strong>.

source: Enter the translated text of <strong>Check-Out Date.</strong>
bn_bd: <strong>চেক-আউট তারিখ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Udtjekningsdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία Αναχώρησης.</strong>
hi_in: <strong>चेक-आउट दिनांक</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дати виїзду</strong>.

source: Enter the translated text of <strong>Checkout.</strong>
bn_bd: <strong>চেকআউট</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Checkout</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Checkout.</strong>
hi_in: <strong>चेकआउट</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Оформлення замовлення.</strong>

source: Enter the translated text of <strong>Choose drop-off location.</strong>
bn_bd: <strong>ড্রপ-অফ লোকেশন বেছে নিন</strong> এর অনুবাদিত টেক্সটটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Vælg afleveringssted</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλογή τοποθεσίας παράδοσης.</strong>
hi_in: <strong>ड्रॉप-ऑफ़ स्थान चुनें</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Choose number of quantity.</strong>
bn_bd: <strong>পরিমাণের সংখ্যা নির্বাচন করুন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Vælg antal</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλογή αριθμού ποσότητας.</strong>
hi_in: <strong>मात्रा की संख्या चुनें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Виберіть кількість</strong>.

source: Enter the translated text of <strong>Choose pickup location.</strong>
bn_bd: <strong>পিকআপ লোকেশন বেছে নিন</strong> এর অনুবাদিত টেক্সটটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Vælg afhentningssted</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλογή τοποθεσίας παραλαβής.</strong>
hi_in: <strong>पिकअप स्थान चुनें</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Choose.</strong>
bn_bd: <strong>Choose.</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Vælg</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλογή.</strong>
hi_in: <strong>चुनें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Choose.</strong>

source: Enter the translated text of <strong>Click a date to browse availability</strong>
bn_bd: <strong>উপলব্ধতা ব্রাউজ করতে তারিখে ক্লিক করুন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Klik på en dato for at se tilgængelighed</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Κάντε κλικ σε μια ημερομηνία για να δείτε τη διαθεσιμότητα</strong>
hi_in: <strong>उपलब्धता ब्राउज़ करने के लिए किसी तिथि पर क्लिक करें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Натисніть на дату, щоб переглянути наявність місць</strong>

source: Enter the translated text of <strong>Comfort</strong>
bn_bd: <strong>কমফোর্ট</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Komfort</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Comfort</strong>
hi_in: <strong>आराम</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Comfort</strong>

source: Enter the translated text of <strong>Cost Value</strong>
bn_bd: <strong>ব্যয়মূল্য</strong> এর অনুবাদিত টেক্সট লিখুন
da_dk: Indtast den oversatte tekst af <strong>Omkostningsværdi</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Cost Value</strong>
hi_in: <strong>लागत मूल्य</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Вартість</strong>

source: Enter the translated text of <strong>Credit or debit card</strong>
bn_bd: <strong>ক্রেডিট বা ডেবিট কার্ড</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Kredit- eller betalingskort</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Πιστωτικής ή χρεωστικής κάρτας</strong>
hi_in: <strong>क्रेडिट या डेबिट कार्ड</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Кредитної або дебетової картки</strong>

source: Enter the translated text of <strong>Customer Information</strong>
bn_bd: <strong>গ্রাহক তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Kundeoplysninger</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Πελάτη</strong>
hi_in: <strong>ग्राहक जानकारी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Інформації про клієнта</strong>

source: Enter the translated text of <strong>Daily Rate.</strong>
bn_bd: <strong>দৈনিক হার</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Daglig pris</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Ημερήσιας Τιμής.</strong>
hi_in: <strong>दैनिक दर</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Date</strong>
bn_bd: <strong>তারিখ</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Dato</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία</strong>
hi_in: <strong>दिनांक</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Дати</strong>

source: Enter the translated text of <strong>Day & Night Stay.</strong>
bn_bd: <strong>দিন ও রাত্রি যাপন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Dag- og natophold</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Day & Night Stay.</strong>
hi_in: <strong>दिन और रात रुकें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>День і ніч.</strong>

source: Enter the translated text of <strong>Day-long price</strong>
bn_bd: <strong>দিনব্যাপী মূল্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst til <strong>Pris pr. dag</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερήσιας τιμής</strong>
hi_in: <strong>दिन भर की कीमत</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Ціна за день</strong>
