Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: outdent
bn_bd: বহির্গত করা
da_dk: udrykning
el: προεξοχή
hi_in: आउटडेंट
uk: виступ

source: Package
bn_bd: প্যাকেজ
da_dk: Pakke
el: Πακέτο
hi_in: पैकेट
uk: Пакет
vi: Bưu kiện

source: page4
bn_bd: পৃষ্ঠা ৪
da_dk: side4
el: σελίδα 4
hi_in: पृष्ठ 4
uk: сторінка4

source: pagelines
bn_bd: পেজলাইন
da_dk: sidelinjer
el: γραμμές σελίδων
hi_in: पेजलाइन
uk: рядки сторінок

source: paint-brush
bn_bd: রঙ করার তুলি
da_dk: pensel
el: πίνελο
hi_in: पेंट ब्रश
uk: пензель

source: palfed
bn_bd: পালফেড
el: παλφεμένος
hi_in: पालफेड
uk: облизував

source: pallet
bn_bd: প্যালেট
da_dk: palle
el: αχυρόστρωμα
hi_in: चटाई
uk: піддон

source: paper-plane
bn_bd: কাগজের বিমান
da_dk: papirflyver
el: χάρτινο αεροπλάνο
hi_in: कागज के विमान
uk: паперовий літак

source: paperclip
bn_bd: কাগজের ক্লিপ
da_dk: papirclips
el: συνδετήρας
hi_in: पेपर क्लिप
uk: скріпка

source: parachute-box
bn_bd: প্যারাসুট-বাক্স
da_dk: faldskærmsboks
el: κουτί αλεξίπτωτου
hi_in: पैराशूट-बॉक्स
uk: парашутна коробка

source: paragraph
bn_bd: অনুচ্ছেদ
da_dk: afsnit
el: παράγραφος
hi_in: अनुच्छेद
uk: абзац

source: Parameter Description
bn_bd: প্যারামিটার বর্ণনা
da_dk: Parameterbeskrivelse
el: Περιγραφή παραμέτρου
hi_in: पैरामीटर विवरण
uk: Опис параметра

source: Parent Tag
bn_bd: প্যারেন্ট ট্যাগ
da_dk: Forældretag
el: Γονική ετικέτα
hi_in: मूल टैग
uk: Батьківський тег

source: Parent Tag:
bn_bd: প্যারেন্ট ট্যাগ:
da_dk: Overordnet tag:
el: Γονική ετικέτα:
hi_in: मूल टैग:
uk: Батьківський тег:

source: Particular date time slots
bn_bd: নির্দিষ্ট তারিখের সময় স্লট
da_dk: Specifikke dato- og tidsintervaller
el: Συγκεκριμένες ημερομηνίες και ώρες
hi_in: विशेष तिथि समय स्लॉट
uk: Певні часові інтервали дат

source: partnership
bn_bd: অংশীদারিত্ব
da_dk: partnerskab
el: συνεταιρισμός
hi_in: साझेदारी
uk: партнерство

source: Password
bn_bd: পাসওয়ার্ড
da_dk: Adgangskode
el: Σύνθημα
hi_in: पासवर्ड
uk: Пароль

source: paste
bn_bd: পেস্ট করা
da_dk: pasta
el: πάστα
hi_in: चिपकाएं
uk: паста

source: patreon
bn_bd: প্যাট্রিয়ন
hi_in: पैट्रियन

source: pause
bn_bd: বিরতি
el: παύση
hi_in: विराम
uk: пауза

source: pause-circle
bn_bd: বিরতি-বৃত্ত
da_dk: pausecirkel
el: κύκλος παύσης
hi_in: विराम-वृत्त
uk: пауза-коло

source: paw
bn_bd: থাবা
da_dk: pote
el: πόδι ζώου
hi_in: पंजा
uk: лапа

source: Pay With
bn_bd: দিয়ে পেমেন্ট করুন
da_dk: Betal med
el: Πληρωμή με
hi_in: भुगतान करें
uk: Оплата за допомогою

source: Payment ID
bn_bd: পেমেন্ট আইডি
da_dk: Betalings-ID
el: Αναγνωριστικό πληρωμής
hi_in: भुगतान आईडी
uk: Ідентифікатор платежу

source: Payment method
bn_bd: পেমেন্ট পদ্ধতি
da_dk: Betalingsmetode
el: Μέθοδος πληρωμής
hi_in: भुगतान विधि
uk: Спосіб оплати

source: Paypal
bn_bd: পেপ্যাল

source: paypal
bn_bd: পেপ্যাল

source: pen-square
bn_bd: কলম-বর্গক্ষেত্র
da_dk: pen-firkant
el: τετράγωνο στυλό
hi_in: पेन-स्क्वायर
uk: ручка-квадрат

source: pencil-alt
bn_bd: পেন্সিল-অল্ট
da_dk: blyant-alt
el: μολύβι-alt
hi_in: पेंसिल-alt
uk: олівець-alt

source: Pending payment
bn_bd: পেমেন্ট বাকি আছে
da_dk: Afventer betaling
el: Εκκρεμής πληρωμή
hi_in: लंबित भुगतान
uk: Очікує оплати

source: people-carry
bn_bd: মানুষ বহনকারী
da_dk: persontransport
el: μεταφορά ανθρώπων
hi_in: लोगों को ले जाने वाला
uk: перевезення людей

source: PER DAY
bn_bd: প্রতিদিন
da_dk: PR. DAG
el: ΑΝΑ ΗΜΕΡΑ
hi_in: प्रति दिन
uk: НА ДЕНЬ
vi: MỖI NGÀY

source: PER HOUR
bn_bd: প্রতি ঘন্টায়
da_dk: PR. TIME
el: ΑΝΑ ΩΡΑ
hi_in: घंटे से
uk: ЗА ГОДИНУ
vi: MỖI GIỜ

source: percent
bn_bd: শতাংশ
da_dk: procent
el: τοις εκατό
hi_in: प्रतिशत
uk: відсоток

source: Percentage
bn_bd: শতাংশ
da_dk: Procent
el: Ποσοστό
hi_in: को PERCENTAGE
uk: Відсоток

source: periscope
bn_bd: পেরিস্কোপ
da_dk: periskop
el: περισκόπιο
hi_in: पेरिस्कोप
uk: перископ

source: Permission denied.
bn_bd: অনুমতি অস্বীকার করা হয়েছে।
da_dk: Tilladelse nægtet.
el: Η άδεια απορρίφθηκε.
hi_in: अनुमति नहीं मिली।
uk: Дозвіл відхилено.

source: phabricator
bn_bd: ফ্যাব্রিকেটর
el: τυπογράφος
hi_in: फ़ैब्रिकेटर
uk: фабрикатор

source: phoenix-framework
bn_bd: ফিনিক্স-কাঠামো
el: Φοίνιξ-πλαίσιο
hi_in: फीनिक्स-फ्रेमवर्क
uk: фенікс-фреймворк

source: Phone
bn_bd: ফোন
da_dk: Telefon
el: Τηλέφωνο
hi_in: फ़ोन
uk: Телефон

source: phone
bn_bd: ফোন
da_dk: telefon
el: τηλέφωνο
hi_in: फ़ोन
uk: телефон

source: phone-call
bn_bd: ফোন কল
da_dk: telefonopkald
el: τηλεφωνική κλήση
hi_in: फोन कॉल
uk: телефонний дзвінок

source: phone-call-1
bn_bd: ফোন-কল-১
da_dk: telefonopkald-1
el: τηλεφωνική-κλήση-1
hi_in: फ़ोन-कॉल-1
uk: телефонний-дзвінок-1

source: phone-receiver
bn_bd: ফোন-রিসিভার
da_dk: telefonmodtager
el: τηλέφωνο-δέκτης
hi_in: फ़ोन रिसीवर
uk: телефонна трубка

source: phone-slash
bn_bd: ফোন-স্ল্যাশ
da_dk: telefon-slash
el: τηλέφωνο-κάθετος
hi_in: फ़ोन-स्लैश
uk: телефонна коса риска

source: phone-square
bn_bd: ফোন-স্কোয়ার
da_dk: telefon-firkant
el: τετράγωνο τηλεφώνου
hi_in: फ़ोन-स्क्वायर
uk: телефонний квадрат

source: phone-volume
bn_bd: ফোনের ভলিউম
da_dk: telefonvolumen
el: ένταση-τηλεφώνου
hi_in: फ़ोन-वॉल्यूम
uk: гучність телефону

source: Photos
bn_bd: ছবি
da_dk: Billeder
el: Φωτογραφίες
hi_in: तस्वीरें
uk: Фотографії

source: php
bn_bd: পিএইচপি
hi_in: पीएचपी

source: Pick Up Date
bn_bd: তোলার তারিখ
da_dk: Afhentningsdato
el: Ημερομηνία παραλαβής
hi_in: पिक करने की तिथि
uk: Дата отримання

source: Pick Up Note
bn_bd: নোট সংগ্রহ করুন
da_dk: Afhentningsnotat
el: Σημείωση παραλαβής
hi_in: नोट उठाओ
uk: Примітка про отримання

source: Pick-up Location
bn_bd: পিক-আপের স্থান
da_dk: Afhentningssted
el: Τοποθεσία παραλαβής
hi_in: लेने की जगह
uk: Місце отримання

source: Picked
bn_bd: বাছাই করা হয়েছে
da_dk: Valgt
el: Εκλεκτός
hi_in: उठाया
uk: Вибрано

source: Pickup Date
bn_bd: পিকআপের তারিখ
da_dk: Afhentningsdato
el: Ημερομηνία Παραλαβής
hi_in: पिक करने की तिथि
uk: Дата отримання
vi: Ngày nhận hàng

source: Pickup date
bn_bd: পিকআপের তারিখ
da_dk: Afhentningsdato
el: Ημερομηνία παραλαβής
hi_in: पिक करने की तिथि
uk: Дата отримання

source: Pickup Date & Time
bn_bd: পিকআপের তারিখ ও সময়
da_dk: Afhentningsdato og -tidspunkt
el: Ημερομηνία και ώρα παραλαβής
hi_in: पिकअप तिथि और समय
uk: Дата та час отримання
vi: Ngày & giờ nhận hàng

source: Pickup Location
bn_bd: পিকআপের স্থান
da_dk: Afhentningssted
el: Τοποθεσία Παραλαβής
hi_in: लेने की जगह
uk: Місце отримання
vi: Địa điểm đón

source: Pickup Note
bn_bd: পিকআপ নোট
el: Σημείωση παραλαβής

source: Pickup Point
bn_bd: পিকআপ পয়েন্ট
da_dk: Afhentningssted
el: Σημείο Παραλαβής
hi_in: पिक अप बिंदु
uk: Пункт видачі
vi: Điểm đón

source: Pickup point
bn_bd: পিকআপ পয়েন্ট
da_dk: Afhentningssted
el: Σημείο παραλαβής
hi_in: पिक अप बिंदु
uk: Пункт видачі

source: Pickup Time
bn_bd: পিকআপের সময়
da_dk: Afhentningstidspunkt
el: Ώρα Παραλαβής
hi_in: पिकअप समय
uk: Час отримання
vi: Thời gian đón

source: pied-piper
bn_bd: পাইপার
da_dk: rottefangeren
el: αυλητής
hi_in: पाइड-पाइपर
uk: щуролов

source: pied-piper-alt
bn_bd: পাইড-পাইপার-অল্ট
da_dk: rottefanger-alt
hi_in: पाइड-पाइपर-ऑल्ट
uk: щуролов-альт

source: pied-piper-hat
bn_bd: পাইপ-টুপি
da_dk: rottefangerhat
el: καπέλο με αυλητή
hi_in: पाइड-पाइपर-टोपी
uk: капелюх-щуролов

source: pied-piper-pp
bn_bd: পাইড-পাইপার-পিপি
da_dk: rottefangeren-pp
hi_in: पाइड-पाइपर-पीपी
uk: щуролов-пп

source: piggy-bank
bn_bd: পিগি-ব্যাংক
da_dk: sparegris
el: κουμπάρος
hi_in: गुल्लक
uk: скарбничка

source: pills
bn_bd: বড়ি
da_dk: piller
el: χάπια
hi_in: गोलियाँ
uk: таблетки

source: PIN
bn_bd: পিন
da_dk: STIFT
el: ΚΑΡΦΙΤΣΑ
hi_in: नत्थी करना
uk: ПІН-код

source: pin
bn_bd: পিন
da_dk: stift
el: καρφίτσα
hi_in: नत्थी करना
uk: шпилька

source: pinterest
bn_bd: পিন্টারেস্ট
uk: Пінтерест

source: pinterest-p
bn_bd: পিন্টারেস্ট-পি

source: pinterest-square
bn_bd: পিন্টারেস্ট-স্কোয়ার
hi_in: Pinterest-स्क्वायर

source: Place Order
bn_bd: অর্ডার দিন
da_dk: Placer ordre
el: Υποβολή παραγγελίας
hi_in: आदेश देना
uk: Розмістити замовлення

source: placeholder
bn_bd: স্থানধারক
da_dk: pladsholder
el: κράτηση θέσης
hi_in: प्लेसहोल्डर
uk: заповнювач

source: plane
bn_bd: সমতল
da_dk: fly
el: επίπεδο
hi_in: विमान
uk: літак

source: play
bn_bd: খেলা
da_dk: spil
el: παιχνίδι
hi_in: खेल
uk: грати

source: play-button
bn_bd: প্লে-বোতাম
da_dk: afspilningsknap
el: κουμπί αναπαραγωγής
hi_in: प्ले बटन
uk: кнопка відтворення

source: play-button-1
bn_bd: প্লে-বোতাম-১
da_dk: afspilningsknap-1
el: κουμπί-αναπαραγωγής-1
hi_in: प्ले-बटन-1
uk: кнопка-відтворення-1

source: play-button-2
bn_bd: প্লে-বোতাম-২
da_dk: afspilningsknap-2
el: κουμπί-αναπαραγωγής-2
hi_in: प्ले-बटन-2
uk: кнопка-відтворення-2

source: play-button-3
bn_bd: প্লে-বোতাম-৩
da_dk: afspilningsknap-3
el: κουμπί-αναπαραγωγής-3
hi_in: प्ले-बटन-3
uk: кнопка-відтворення-3

source: play-button-4
bn_bd: প্লে-বোতাম-৪
da_dk: afspilningsknap-4
el: κουμπί-αναπαραγωγής-4
hi_in: प्ले-बटन-4
uk: кнопка-відтворення-4

source: play-circle
bn_bd: খেলার বৃত্ত
da_dk: legecirkel
el: κύκλος παιχνιδιού
hi_in: खेल-मंडल
uk: ігрове коло

source: playstation
bn_bd: প্লেস্টেশন
hi_in: प्ले स्टेशन
uk: плейстейшн

source: Please Choose Check-In Date
bn_bd: অনুগ্রহ করে চেক-ইন তারিখ নির্বাচন করুন
da_dk: Vælg venligst indtjekningsdato
el: Παρακαλώ επιλέξτε ημερομηνία άφιξης
hi_in: कृपया चेक-इन तिथि चुनें
uk: Будь ласка, виберіть дату заїзду
vi: Vui lòng chọn ngày nhận phòng

source: Please Choose Check-Out Date
bn_bd: অনুগ্রহ করে চেক-আউটের তারিখ বেছে নিন
da_dk: Vælg venligst udtjekningsdato
el: Παρακαλώ επιλέξτε ημερομηνία αναχώρησης
hi_in: कृपया चेक-आउट तिथि चुनें
uk: Будь ласка, виберіть дату виїзду
vi: Vui lòng chọn ngày trả phòng

source: Please choose the option
bn_bd: দয়া করে বিকল্পটি বেছে নিন।
da_dk: Vælg venligst muligheden
el: Παρακαλώ επιλέξτε την επιλογή
hi_in: कृपया विकल्प चुनें
uk: Будь ласка, виберіть опцію

source: Please enter the icon class name for rent custom post type. Example: dashicons-list-view.
bn_bd: ভাড়া কাস্টম পোস্ট টাইপের জন্য আইকন ক্লাসের নাম লিখুন। উদাহরণ: dashicons-list-view।
da_dk: Indtast venligst navnet på ikonklassen for at leje en brugerdefineret opslagstype. Eksempel: dashicons-list-view.
el: Παρακαλώ εισάγετε το όνομα της κλάσης εικονιδίων για τον τύπο προσαρμοσμένης ανάρτησης ενοικίασης. Παράδειγμα: dashicons-list-view.
hi_in: कृपया कस्टम पोस्ट प्रकार किराए पर लेने के लिए आइकन वर्ग का नाम दर्ज करें। उदाहरण: dashicons-list-view.
uk: Будь ласка, введіть назву класу значків для типу користувацького допису про оренду. Приклад: dashicons-list-view.

source: Please enter the slug name for rent custom post type. Remember after change this slug you need to flush permalink, Just go to Settings->Permalink hit the Save Settings button
bn_bd: ভাড়া কাস্টম পোস্ট টাইপের জন্য স্লাগের নামটি লিখুন। মনে রাখবেন এই স্লাগটি পরিবর্তন করার পরে আপনাকে পার্মালিঙ্কটি ফ্লাশ করতে হবে, কেবল সেটিংস->পারমালিঙ্কে যান এবং সেভ সেটিংস বোতামটি টিপুন।
da_dk: Indtast venligst navnet på slug'en for at leje en brugerdefineret opslagstype. Husk, at efter du har ændret denne slug, skal du slette permalinket. Gå blot til Indstillinger->Permalink og tryk på knappen Gem indstillinger.
el: Παρακαλώ εισάγετε το όνομα του slug για τον τύπο προσαρμοσμένης ανάρτησης ενοικίασης. Να θυμάστε ότι αφού αλλάξετε αυτό το slug, πρέπει να καθαρίσετε τον μόνιμο σύνδεσμο. Απλώς μεταβείτε στις Ρυθμίσεις->Μόνιμος σύνδεσμος και πατήστε το κουμπί Αποθήκευση ρυθμίσεων.
hi_in: कृपया कस्टम पोस्ट प्रकार के लिए स्लग नाम दर्ज करें। याद रखें, इस स्लग को बदलने के बाद आपको पर्मालिंक फ्लश करना होगा। बस सेटिंग्स->पर्मालिंक पर जाएँ और सेव सेटिंग्स बटन दबाएँ।
uk: Будь ласка, введіть назву слага для типу користувацького допису про оренду. Пам'ятайте, що після зміни цього слага вам потрібно очистити постійне посилання. Просто перейдіть до Налаштування->Постійне посилання та натисніть кнопку Зберегти налаштування.

source: Please install or activate the WooCommerce plugin.
bn_bd: অনুগ্রহ করে WooCommerce প্লাগইনটি ইনস্টল বা সক্রিয় করুন।
da_dk: Installer eller aktiver venligst WooCommerce-pluginnet.
el: Παρακαλώ εγκαταστήστε ή ενεργοποιήστε το πρόσθετο WooCommerce.
hi_in: कृपया WooCommerce प्लगइन स्थापित या सक्रिय करें।
uk: Будь ласка, встановіть або активуйте плагін WooCommerce.
vi: Vui lòng cài đặt hoặc kích hoạt plugin WooCommerce.

source: Please pick up a time
bn_bd: দয়া করে সময় নিন।
da_dk: Venligst aftal et tidspunkt
el: Παρακαλώ επιλέξτε μια ώρα
hi_in: कृपया कोई समय चुनें

source: Please Select a Location
bn_bd: অনুগ্রহ করে একটি অবস্থান নির্বাচন করুন
da_dk: Vælg venligst en placering
el: Παρακαλώ επιλέξτε μια τοποθεσία
hi_in: कृपया एक स्थान चुनें
uk: Будь ласка, виберіть місцезнаходження

source: Please Select a Page
bn_bd: অনুগ্রহ করে একটি পৃষ্ঠা নির্বাচন করুন
da_dk: Vælg venligst en side
el: Επιλέξτε μια σελίδα
hi_in: कृपया एक पृष्ठ चुनें
uk: Будь ласка, виберіть сторінку

source: Please Select Slider Height
bn_bd: স্লাইডারের উচ্চতা নির্বাচন করুন
da_dk: Vælg venligst skyderhøjde
el: Επιλέξτε ύψος ρυθμιστικού
hi_in: कृपया स्लाइडर की ऊंचाई चुनें
uk: Будь ласка, виберіть висоту слайдера
vi: Vui lòng chọn chiều cao thanh trượt

source: Please Select Slider Indicator Type Default Icon
bn_bd: অনুগ্রহ করে স্লাইডার ইন্ডিকেটর টাইপ নির্বাচন করুন ডিফল্ট আইকন
da_dk: Vælg venligst skyderindikatortype Standardikon
el: Επιλέξτε Τύπος ένδειξης ρυθμιστικού Προεπιλεγμένο εικονίδιο
hi_in: कृपया स्लाइडर संकेतक प्रकार डिफ़ॉल्ट आइकन चुनें
uk: Будь ласка, виберіть тип індикатора повзунка Значок за замовчуванням

source: Please Select Slider Indicator Visible or Not? Default ON
bn_bd: স্লাইডার ইন্ডিকেটর দৃশ্যমান কিনা তা নির্বাচন করুন? ডিফল্ট চালু আছে।
da_dk: Vælg venligst skyder Er indikatoren synlig eller ej? Standard TIL
el: Επιλέξτε "Ορατός ή όχι ο δείκτης ολίσθησης"; Προεπιλογή: ΕΝΕΡΓΟΠΟΙΗΜΕΝΟ
hi_in: कृपया चुनें: स्लाइडर संकेतक दिखाई दे रहा है या नहीं? डिफ़ॉल्ट चालू
uk: Будь ласка, виберіть, чи видимий індикатор повзунка? За замовчуванням увімкнено.

source: Please Select Slider Popup Indicator Icon ON or Off? Default ON
bn_bd: স্লাইডার পপআপ ইন্ডিকেটর আইকনটি চালু বা বন্ধ নির্বাচন করুন? ডিফল্ট চালু
da_dk: Vælg venligst Slider Popup Indikator Ikon TIL eller Slukket? Standard TIL
el: Επιλέξτε το εικονίδιο ένδειξης αναδυόμενου παραθύρου ρυθμιστικού ON ή Off; Προεπιλογή ON
hi_in: कृपया स्लाइडर पॉपअप संकेतक आइकन चालू या बंद चुनें? डिफ़ॉल्ट चालू
uk: Будь ласка, виберіть індикатор спливаючого вікна повзунка: УВІМК. чи ВИМК.? За замовчуванням УВІМК.

source: Please Select Slider Popup Indicator Image ON or Off? Default ON
bn_bd: স্লাইডার পপআপ ইন্ডিকেটর ইমেজ চালু নাকি বন্ধ নির্বাচন করবেন? ডিফল্ট চালু?
da_dk: Vælg venligst Slider Popup Indikator Billede TIL eller Slukket? Standard TIL
el: Επιλέξτε την εικόνα ένδειξης αναδυόμενου παραθύρου ρυθμιστικού ON ή Off; Προεπιλογή ON
hi_in: कृपया स्लाइडर पॉपअप संकेतक छवि चालू या बंद चुनें? डिफ़ॉल्ट चालू
uk: Будь ласка, виберіть Зображення індикатора спливаючого вікна повзунка: УВІМК. чи ВИМК.? За замовчуванням УВІМ

source: Please Select Slider Showcase Position Default Right
bn_bd: স্লাইডার শোকেস পজিশন ডিফল্ট ডানে নির্বাচন করুন
da_dk: Vælg venligst slider Showcase-position Standard højre
el: Επιλέξτε Θέση Προβολής Ολισθητήρα Προεπιλογή Δεξιά
hi_in: कृपया स्लाइडर शोकेस स्थिति डिफ़ॉल्ट दाईं ओर चुनें
uk: Будь ласка, виберіть позицію вітрини слайдера за замовчуванням праворуч

source: Please Select Slider Showcase Visible or Not? Default ON
bn_bd: স্লাইডার শোকেস দৃশ্যমান কিনা তা নির্বাচন করুন? ডিফল্ট চালু আছে
da_dk: Vælg venligst Slider-showcase Synlig eller ej? Standard TIL
el: Επιλέξτε "Ορατό ή όχι το Slider Showcase"; Προεπιλογή: ΕΝΕΡΓΟΠΟΙΗΜΕΝΟ
hi_in: कृपया चुनें स्लाइडर शोकेस दिखाई दे रहा है या नहीं? डिफ़ॉल्ट चालू
uk: Будь ласка, виберіть, чи відображається вітрина слайдерів? За замовчуванням увімкнено

source: Please Select Slider Style Default Style One
bn_bd: স্লাইডার স্টাইল ডিফল্ট স্টাইল এক নির্বাচন করুন
da_dk: Vælg venligst slider-stil Standardstil En
el: Επιλέξτε Στυλ Ρυθμιστικού Προεπιλεγμένο Στυλ Ένα
hi_in: कृपया स्लाइडर शैली डिफ़ॉल्ट शैली एक का चयन करें
uk: Будь ласка, виберіть стиль слайдера. Стиль за замовчуванням один.

source: Please Select Slider Type Default Slider
bn_bd: স্লাইডারের ধরণ নির্বাচন করুন ডিফল্ট স্লাইডার
da_dk: Vælg venligst slidertype Standardslider
el: Επιλέξτε τύπο ρυθμιστικού Προεπιλεγμένο ρυθμιστικό
hi_in: कृपया स्लाइडर प्रकार डिफ़ॉल्ट स्लाइडर चुनें
uk: Будь ласка, виберіть тип слайдера: слайдер за замовчуванням

source: Please Select Tax Class
bn_bd: দয়া করে কর শ্রেণী নির্বাচন করুন
da_dk: Vælg venligst skatteklasse
el: Παρακαλώ επιλέξτε κατηγορία φόρου
hi_in: कृपया कर वर्ग चुनें
uk: Будь ласка, виберіть податковий клас

source: Please Select Tax Status
bn_bd: অনুগ্রহ করে ট্যাক্স স্ট্যাটাস নির্বাচন করুন
da_dk: Vælg venligst skattestatus
el: Παρακαλώ επιλέξτε φορολογική κατάσταση
hi_in: कृपया कर स्थिति चुनें
uk: Будь ласка, виберіть податковий статус

source: Please select the availabe time slots
bn_bd: উপলব্ধ সময় স্লটগুলি নির্বাচন করুন।
da_dk: Vælg venligst de tilgængelige tidsrum
el: Παρακαλώ επιλέξτε τις διαθέσιμες χρονικές ζώνες
hi_in: कृपया उपलब्ध समय स्लॉट का चयन करें
uk: Будь ласка, виберіть доступні часові інтервали

source: plug
bn_bd: প্লাগ
da_dk: prop
el: βύσμα
hi_in: प्लग
uk: вилка

source: Plugin Name
bn_bd: প্লাগইনের নাম
da_dk: Plugin-navn
el: Όνομα πρόσθετου
hi_in: प्लगइन का नाम
uk: Назва плагіна

source: plus
bn_bd: প্লাস
el: συν
hi_in: प्लस
uk: плюс

source: plus-circle
bn_bd: যোগ-বৃত্ত
da_dk: pluscirkel
el: κύκλος συν
hi_in: प्लस-सर्कल
uk: плюс-коло

source: plus-square
bn_bd: প্লাস-স্কোয়ার
da_dk: pluskvadrat
el: συν-τετράγωνο
hi_in: प्लस-स्क्वायर
uk: плюс-квадрат

source: podcast
bn_bd: পডকাস্ট
hi_in: पॉडकास्ट
uk: подкаст

source: poo
bn_bd: মলত্যাগ
da_dk: afføring
el: κακά
hi_in: पू
uk: какашки

source: Poor
bn_bd: দরিদ্র
da_dk: Dårlig
el: Φτωχός
hi_in: गरीब
uk: Бідний

source: Post Thumbnail
bn_bd: পোস্ট থাম্বনেল
da_dk: Miniaturebillede af indlæg
el: Μικρογραφία ανάρτησης
hi_in: पोस्ट थंबनेल
uk: Мініатюра публікації

source: Posts per Page:
bn_bd: প্রতি পৃষ্ঠায় পোস্ট:
da_dk: Indlæg pr. side:
el: Δημοσιεύσεις ανά Σελίδα:
hi_in: प्रति पृष्ठ पोस्ट:
uk: Повідомлень на сторінці:

source: pound-sign
bn_bd: পাউন্ড-চিহ্ন
da_dk: pundtegn
el: σύμβολο λίρας
hi_in: पाउंड-चिह्न
uk: знак фунта

source: power-off
bn_bd: বিদ্যুৎ বন্ধ
da_dk: sluk-funktion
el: απενεργοποίηση
hi_in: बिजली बंद
uk: вимкнення живлення

source: prescription-bottle
bn_bd: প্রেসক্রিপশন-বোতল
da_dk: receptpligtig flaske
el: μπουκάλι με συνταγή
hi_in: पर्चे की बोतल
uk: пляшка з рецептом

source: prescription-bottle-alt
bn_bd: প্রেসক্রিপশন-বোতল-alt
da_dk: receptpligtig flaske-alt
el: εναλλακτική λύση για μπουκάλια με συνταγή
hi_in: प्रिस्क्रिप्शन-बोतल-alt
uk: рецепт-пляшка-альт

source: Previous
bn_bd: পূর্ববর্তী
da_dk: Tidligere
el: Προηγούμενος
hi_in: पहले का
uk: Попередній
vi: Trước

source: Price
bn_bd: দাম
da_dk: Pris
el: Τιμή
hi_in: कीमत
uk: Ціна
vi: Giá

source: Price <b class="required">*</b>
bn_bd: দাম <b class="required">*</b>
da_dk: Pris <b class="required">*</b>
el: Τιμή <b class="required">*</b>
hi_in: कीमत <b class="required">*</b>
uk: Ціна <b class="required">*</b>

source: Price Calculation
bn_bd: মূল্য গণনা
el: Υπολογισμός τιμής

source: Price Configuration
bn_bd: মূল্য কনফিগারেশন
da_dk: Priskonfiguration
el: Διαμόρφωση τιμής
hi_in: मूल्य विन्यास
uk: Конфігурація ціни

source: Price Filter
bn_bd: মূল্য ফিল্টার
da_dk: Prisfilter
el: Φίλτρο τιμής
hi_in: मूल्य फ़िल्टर
uk: Фільтр цін

source: Price Type
bn_bd: দামের ধরণ
da_dk: Pristype
el: Τύπος τιμής
hi_in: मूल्य प्रकार
uk: Тип ціни
vi: Loại giá

source: Price will be changed based on this type selection
bn_bd: এই ধরণের নির্বাচনের উপর ভিত্তি করে দাম পরিবর্তন করা হবে।
da_dk: Prisen vil blive ændret baseret på dette typevalg
el: Η τιμή θα αλλάξει με βάση αυτήν την επιλογή τύπου
hi_in: इस प्रकार के चयन के आधार पर मूल्य में परिवर्तन किया जाएगा
uk: Ціна буде змінена залежно від вибору цього типу

source: Prices start at
bn_bd: দাম শুরু হয়
da_dk: Priserne starter ved
el: Οι τιμές ξεκινούν από
hi_in: कीमतें शुरू होती हैं
uk: Ціни починаються від
vi: Giá bắt đầu từ

source: Pricing
bn_bd: মূল্য নির্ধারণ
da_dk: Priser
el: Τιμολόγηση
hi_in: मूल्य निर्धारण
uk: Ціноутворення

source: Pricing Display
bn_bd: মূল্য প্রদর্শন
el: Εμφάνιση Τιμολόγησης

source: Pricing Info
bn_bd: মূল্য নির্ধারণের তথ্য
da_dk: Prisoplysninger
el: Πληροφορίες τιμολόγησης
hi_in: मूल्य निर्धारण जानकारी
uk: Інформація про ціни
vi: Thông tin giá cả

source: Pricing Info Display
bn_bd: মূল্য নির্ধারণের তথ্য প্রদর্শন
da_dk: Prisinformationsvisning
el: Οθόνη πληροφοριών τιμολόγησης
hi_in: मूल्य निर्धारण जानकारी प्रदर्शन
uk: Відображення інформації про ціни

source: Pricing Options
bn_bd: মূল্য নির্ধারণের বিকল্পগুলি
el: Επιλογές τιμολόγησης

source: print
bn_bd: ছাপা
da_dk: trykke
el: αποτύπωμα
hi_in: छपाई
uk: друк

source: Pro Version Plugin Features:
bn_bd: প্রো ভার্সন প্লাগইন বৈশিষ্ট্য:
da_dk: Funktioner i Pro-versionens plugin:
el: Χαρακτηριστικά πρόσθετου έκδοσης Pro:
hi_in: प्रो संस्करण प्लगइन विशेषताएं:
uk: Функції плагіна Pro-версії:
vi: Tính năng của plugin phiên bản Pro:

source: procedures
bn_bd: পদ্ধতি
da_dk: procedurer
el: διαδικασίες
hi_in: प्रक्रियाओं
uk: процедури

source: Processing
bn_bd: প্রক্রিয়াকরণ
da_dk: Forarbejdning
el: Επεξεργασία
hi_in: प्रसंस्करण
uk: Обробка

source: product-hunt
bn_bd: পণ্য-অনুসন্ধান
da_dk: produktjagt
el: κυνήγι προϊόντων
hi_in: उत्पाद-शिकार
uk: пошук товару

source: profit
bn_bd: লাভ
el: κέρδος
hi_in: लाभ
uk: прибуток

source: pushed
bn_bd: ধাক্কা দেওয়া
da_dk: skubbet
el: έσπρωξε
hi_in: धकेल दिया
uk: штовхнув

source: puzzle-piece
bn_bd: ধাঁধার টুকরো
da_dk: puslespilsbrik
el: κομμάτι παζλ
hi_in: पहेली का अंश
uk: елемент пазла

source: python
bn_bd: পাইথন
el: Πύθων
hi_in: अजगर
uk: пітон

source: qq
bn_bd: কিউকিউ
hi_in: क्यूक्यू

source: qrcode
bn_bd: কিউআর কোড
da_dk: qr-kode
el: κωδικός πρόσβασης
hi_in: क्यू आर संहिता
uk: QR-код

source: Qty Box
bn_bd: পরিমাণ বাক্স
da_dk: Antal Æske
el: Ποσότητα Κουτί
hi_in: मात्रा बॉक्स
uk: Кількість Коробка

source: Quality
bn_bd: গুণমান
da_dk: Kvalitet
el: Ποιότητα
hi_in: गुणवत्ता
uk: Якість

source: Quantity
bn_bd: পরিমাণ
da_dk: Mængde
el: Ποσότητα
hi_in: मात्रा
uk: Кількість
vi: Số lượng

source: Quantity Left
bn_bd: বাকি পরিমাণ
da_dk: Mængde tilbage
el: Ποσότητα που απομένει
hi_in: शेष मात्रा
uk: Залишилася кількість

source: question
bn_bd: প্রশ্ন
da_dk: spørgsmål
el: ερώτηση
hi_in: सवाल
uk: питання

source: question-circle
bn_bd: প্রশ্ন-বৃত্ত
da_dk: spørgsmålscirkel
el: κύκλος ερωτήσεων
hi_in: प्रश्न-मंडल
uk: коло питань

source: Quick Setup
bn_bd: দ্রুত সেটআপ
da_dk: Hurtig opsætning
el: Γρήγορη Ρύθμιση
hi_in: शीघ्र व्यवस्थित
uk: Швидке налаштування
vi: Thiết lập nhanh

source: quidditch
bn_bd: কুইডিচ
el: κουίντιτς
hi_in: क्विडडिच
uk: квідич

source: quinscape
bn_bd: কুইনস্কেপ
hi_in: क्विंसकेप
uk: квінскейп

source: quora
bn_bd: কোরা
el: κόρα
hi_in: क्वोरा
uk: квор

source: quote
bn_bd: উদ্ধৃতি
da_dk: citere
el: παραθέτω
hi_in: उद्धरण
uk: цитата

source: quote-left
bn_bd: উদ্ধৃতি-বাম
da_dk: citationstegn-venstre
el: παράθεση-αριστερά
hi_in: उद्धरण-बाएं
uk: цитата-ліворуч

source: quote-right
bn_bd: উদ্ধৃতি-রাইট
da_dk: citat-højre
el: δικαίωμα παράθεσης
hi_in: उद्धरण-दाएं
uk: цитата-право

source: random
bn_bd: এলোমেলো
da_dk: tilfældig
el: τυχαίος
hi_in: यादृच्छिक
uk: випадковий

source: Rate
bn_bd: হার
da_dk: Sats
el: Τιμή
hi_in: दर
uk: Оцінити

source: Rated By
bn_bd: রেট দিয়ে
da_dk: Bedømt af
el: Βαθμολογήθηκε από
hi_in: द्वारा रेट किया गया
uk: Оцінено

source: Rating Score
bn_bd: রেটিং স্কোর
da_dk: Vurderingsscore
el: Βαθμολογία αξιολόγησης
hi_in: रेटिंग स्कोर
uk: Рейтинг

source: Ratings
bn_bd: রেটিং
da_dk: Vurderinger
el: Ακροαματικότητα
hi_in: रेटिंग
uk: Рейтинги

source: ravelry
bn_bd: আনন্দ-উল্লাস
el: ξέφρενο ξέφρενο
uk: веселощі

source: react
bn_bd: প্রতিক্রিয়া দেখানো
da_dk: reagere
el: αντιδρώ
hi_in: प्रतिक्रिया
uk: реагувати

source: Read More
bn_bd: আরও বিস্তারিত!
da_dk: Læs mere
el: Διαβάστε περισσότερα
hi_in: और पढ़ें
uk: Читати далі

source: readme
bn_bd: রিডমি
da_dk: læsmig
el: ανάγνωση
hi_in: रीडमी
uk: файл readme
