Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: Enter the translated text of <strong>Day-night price</strong>
bn_bd: <strong>দিন-রাতের দাম</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst til <strong>Dag-nat pris</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Τιμή ημέρας-νύχτας</strong>
hi_in: <strong>दिन-रात की कीमत</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Ціна день-ніч</strong>

source: Enter the translated text of <strong>Day.</strong>
bn_bd: <strong>দিন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Dag</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημέρας.</strong>
hi_in: <strong>दिन</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>day</strong>
bn_bd: <strong>দিনের</strong> অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>dag</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>ημέρας</strong>
hi_in: <strong>दिन</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>дня</strong>

source: Enter the translated text of <strong>Daylong.</strong>
bn_bd: <strong>ডেলং</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Daylong.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Daylong.</strong>
hi_in: <strong>डेलॉन्ग</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Daylong.</strong>

source: Enter the translated text of <strong>Daynight.</strong>
bn_bd: <strong>ডেনাইট</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Daynight.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Daynight.</strong>
hi_in: <strong>Daynight.</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Деньніч</strong>.

source: Enter the translated text of <strong>days</strong>
bn_bd: <strong>দিনের</strong> অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>dage</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>ημερών</strong>
hi_in: <strong>दिनों</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>днів</strong>

source: Enter the translated text of <strong>Description.</strong>
bn_bd: <strong>বর্ণনা</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Beskrivelse</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Περιγραφής.</strong>
hi_in: <strong>विवरण</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Discount Type</strong>
bn_bd: <strong>ছাড়ের ধরণ</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Rabattype</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Τύπος έκπτωσης</strong>
hi_in: <strong>छूट प्रकार</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Тип знижки</strong>

source: Enter the translated text of <strong>Discount</strong>
bn_bd: <strong>ছাড়</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Rabat</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Discount</strong>
hi_in: <strong>छूट</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Знижка</strong>

source: Enter the translated text of <strong>Do you already have an account with us?</strong>
bn_bd: <strong>আপনার কি ইতিমধ্যেই আমাদের সাথে একটি অ্যাকাউন্ট আছে?</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Har du allerede en konto hos os?</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Έχετε ήδη λογαριασμό σε εμάς;</strong>
hi_in: <strong>क्या आपका हमारे साथ पहले से ही खाता है?</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>У вас вже є обліковий запис у нас?</strong>

source: Enter the translated text of <strong>Download Booking Receipt</strong>
bn_bd: <strong>বুকিং রসিদ ডাউনলোড করুন</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst til <strong>Download bookingkvittering</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Λήψη Απόδειξης Κράτησης</strong>
hi_in: <strong>बुकिंग रसीद डाउनलोड करें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Завантажити квитанцію бронювання</strong>

source: Enter the translated text of <strong>Drop-off Date & Time.</strong>
bn_bd: <strong>ড্রপ-অফ তারিখ এবং সময়</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afleveringsdato og -tidspunkt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία και ώρα παράδοσης.</strong>
hi_in: <strong>ड्रॉप-ऑफ दिनांक और समय</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дата й час повернення</strong>.

source: Enter the translated text of <strong>Drop-off date.</strong>
bn_bd: <strong>ড্রপ-অফ তারিখ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afleveringsdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία παράδοσης.</strong>
hi_in: <strong>ड्रॉप-ऑफ तिथि</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дати повернення</strong>.

source: Enter the translated text of <strong>Drop-off Location.</strong>
bn_bd: <strong>ড্রপ-অফ লোকেশন</strong> এর অনুবাদিত টেক্সট লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afleveringssted</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Τοποθεσία Παράδοσης.</strong>
hi_in: <strong>ड्रॉप-ऑफ़ स्थान</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Drop-off point.</strong>
bn_bd: <strong>ড্রপ-অফ পয়েন্ট</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afleveringssted</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Σημείο παράδοσης.</strong>
hi_in: <strong>ड्रॉप-ऑफ़ पॉइंट</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Пункт висадки</strong>.

source: Enter the translated text of <strong>Drop-off time.</strong>
bn_bd: <strong>ড্রপ-অফ টাইম</strong> এর অনুবাদিত টেক্সট লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afleveringstidspunkt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ώρα παράδοσης.</strong>
hi_in: <strong>ड्रॉप-ऑफ समय</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Часу повернення.</strong>

source: Enter the translated text of <strong>Duration Cost.</strong>
bn_bd: <strong>সময়কাল খরচ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Varighedsomkostninger</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Κόστος Διάρκειας.</strong>
hi_in: <strong>अवधि लागत</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Вартість тривалості</strong>.

source: Enter the translated text of <strong>Duration.</strong>
bn_bd: <strong>সময়কাল</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Varighed</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Διάρκειας.</strong>
hi_in: <strong>अवधि</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст *Тривалість*.

source: Enter the translated text of <strong>Email Address.</strong>
bn_bd: <strong>ইমেল ঠিকানা</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>E-mailadresse</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Διεύθυνσης ηλεκτρονικού ταχυδρομείου.</strong>
hi_in: <strong>ईमेल पता</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Адреси електронної пошти</strong>.

source: Enter the translated text of <strong>Email</strong>
bn_bd: <strong>ইমেল</strong> এর অনুবাদিত টেক্সট লিখুন
da_dk: Indtast den oversatte tekst af <strong>E-mail</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Email</strong>
hi_in: <strong>ईमेल</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Електронної пошти</strong>

source: Enter the translated text of <strong>End Date and Time</strong>
bn_bd: <strong>শেষ তারিখ এবং সময়</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst for <strong>Slutdato og -tidspunkt</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία και ώρα λήξης</strong>
hi_in: <strong>समाप्ति दिनांक और समय</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Дата й час завершення</strong>

source: Enter the translated text of <strong>End Date.</strong>
bn_bd: <strong>শেষ তারিখ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Slutdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία λήξης.</strong>
hi_in: <strong>समाप्ति तिथि</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дати завершення</strong>.

source: Enter the translated text of <strong>End Time.</strong>
bn_bd: <strong>শেষ সময়ের</strong> অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Sluttidspunkt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>End Time.</strong>
hi_in: <strong>समाप्ति समय</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Часу завершення</strong>.

source: Enter the translated text of <strong>Excellent</strong>
bn_bd: <strong>চমৎকার</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Fremragende</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο με την ένδειξη <strong>Εξαιρετικό</strong>
hi_in: <strong>उत्कृष्ट</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст *Чудово*

source: Enter the translated text of <strong>Excluding tax.</strong>
bn_bd: <strong>কর বাদে</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Ekskl. moms</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Εξαιρουμένου του φόρου.</strong>
hi_in: <strong>कर छोड़कर</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Без податку.</strong>

source: Enter the translated text of <strong>Extra Service Information</strong>
bn_bd: <strong>অতিরিক্ত পরিষেবা তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Ekstra serviceoplysninger</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Επιπλέον πληροφοριών υπηρεσίας</strong>
hi_in: <strong>अतिरिक्त सेवा जानकारी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Додаткова інформація про послуги</strong>

source: Enter the translated text of <strong>Facilities</strong>
bn_bd: <strong>সুবিধা</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Faciliteter</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Εγκαταστάσεις</strong>
hi_in: <strong>सुविधाएँ</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Зручностей</strong>

source: Enter the translated text of <strong>Female</strong>
bn_bd: <strong>মহিলা</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Kvinde</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Γυναίκα</strong>
hi_in: <strong>महिला</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст слова <strong>Жіночий</strong>

source: Enter the translated text of <strong>First Name.</strong>
bn_bd: <strong>প্রথম নাম</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Fornavn</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Όνομα.</strong>
hi_in: <strong>प्रथम नाम</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст імені.

source: Enter the translated text of <strong>Forgot password?</strong>
bn_bd: <strong>পাসওয়ার্ড ভুলে গেছেন?</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Glemt adgangskode?</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Ξεχάσατε τον κωδικό πρόσβασής σας;</strong>
hi_in: <strong>पासवर्ड भूल गए?</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Забули пароль?</strong>

source: Enter the translated text of <strong>Frequently Asked Questions.</strong>
bn_bd: <strong>প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Ofte stillede spørgsmål</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Συχνών Ερωτήσεων.</strong>
hi_in: <strong>अक्सर पूछे जाने वाले प्रश्न</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>General Information.</strong>
bn_bd: <strong>সাধারণ তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Generelle oplysninger</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Γενικών Πληροφοριών.</strong>
hi_in: <strong>सामान्य जानकारी</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст розділу «Загальна інформація».

source: Enter the translated text of <strong>Hide More Features</strong>
bn_bd: <strong>আরও বৈশিষ্ট্য লুকান</strong> এর অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst af <strong>Skjul flere funktioner</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της επιλογής <strong>Απόκρυψη περισσότερων λειτουργιών</strong>
hi_in: <strong>अधिक सुविधाएँ छिपाएँ</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Приховати більше функцій</strong>

source: Enter the translated text of <strong>Hide More Offers</strong>
bn_bd: <strong>আরও অফার লুকান</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Skjul flere tilbud</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της επιλογής <strong>Απόκρυψη περισσότερων προσφορών</strong>
hi_in: <strong>अधिक ऑफ़र छिपाएँ</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Сховати більше пропозицій</strong>

source: Enter the translated text of <strong>Highlighted Features.</strong>
bn_bd: <strong>হাইলাইট করা বৈশিষ্ট্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Fremhævede funktioner</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Επισημασμένων Χαρακτηριστικών.</strong>
hi_in: <strong>हाइलाइट की गई सुविधाओं</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Hour.</strong>
bn_bd: <strong>ঘন্টা</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Time</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Hour.</strong>
hi_in: <strong>घंटा</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Hourly rate.</strong>
bn_bd: <strong>ঘন্টাগত হার</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Timepris</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Ωριαία χρέωση.</strong>
hi_in: <strong>प्रति घंटा दर</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Hours.</strong>
bn_bd: <strong>ঘন্টা</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Timer</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Hours.</strong>
hi_in: <strong>घंटे</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Hygenic</strong>
bn_bd: <strong>হাইজেনিক</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Hygenic</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Hygenic</strong>
hi_in: <strong>Hygenic</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст статті «Гігієнічний»

source: Enter the translated text of <strong>Includes</strong>
bn_bd: <strong>অন্তর্ভুক্ত</strong> এর অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst af <strong>Inkluderer</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Includes</strong>
hi_in: <strong>शामिल</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Включає</strong>

source: Enter the translated text of <strong>Instant confirmation</strong>
bn_bd: <strong>তাৎক্ষণিক নিশ্চিতকরণ</strong> এর অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst af <strong>Øjeblikkelig bekræftelse</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Άμεσης επιβεβαίωσης</strong>
hi_in: <strong>तत्काल पुष्टिकरण</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Миттєвого підтвердження</strong>

source: Enter the translated text of <strong>Item Information</strong>
bn_bd: <strong>আইটেম তথ্য</strong> এর অনুবাদিত টেক্সট লিখুন
da_dk: Indtast den oversatte tekst af <strong>Vareoplysninger</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Αντικειμένου</strong>
hi_in: <strong>आइटम जानकारी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Інформації про товар</strong>

source: Enter the translated text of <strong>Item Name</strong>
bn_bd: <strong>আইটেমের নাম</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Varenavn</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Όνομα αντικειμένου</strong>
hi_in: <strong>आइटम का नाम</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Назви елемента</strong>

source: Enter the translated text of <strong>Item Quantity.</strong>
bn_bd: <strong>আইটেম পরিমাণ</strong> এর অনুবাদিত টেক্সট লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Varenummer</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Ποσότητα αντικειμένου.</strong>
hi_in: <strong>आइटम मात्रा</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст поля <strong>Кількість товару</strong>.

source: Enter the translated text of <strong>Item Type</strong>
bn_bd: <strong>আইটেমের ধরণ</strong> এর অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst af <strong>Varetype</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Τύπου στοιχείου</strong>
hi_in: <strong>आइटम प्रकार</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Типу елемента</strong>

source: Enter the translated text of <strong>Last Name.</strong>
bn_bd: <strong>শেষ নাম</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Efternavn</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επώνυμου.</strong>
hi_in: <strong>अंतिम नाम</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст прізвища.

source: Enter the translated text of <strong>Log In</strong>
bn_bd: <strong>লগ ইন</strong> এর অনুবাদিত লেখাটি প্রবেশ করান
da_dk: Indtast den oversatte tekst til <strong>Log ind</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Σύνδεση</strong>
hi_in: <strong>लॉग इन</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Увійти</strong>

source: Enter the translated text of <strong>Male</strong>
bn_bd: <strong>পুরুষ</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Mand</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Male</strong>
hi_in: <strong>पुरुष</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст слова *Чоловік*

source: Enter the translated text of <strong>Maximum number of days can book is</strong>
bn_bd: <strong>বুক করার জন্য সর্বোচ্চ কত দিন</strong> তা অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Maksimalt antal dage, der kan bookes, er</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Μέγιστος αριθμός ημερών που μπορεί να γίνει κράτηση είναι</strong>
hi_in: <strong>बुक किए जा सकने वाले दिनों की अधिकतम संख्या है</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Максимальна кількість днів, яку можна забронювати</strong>

source: Enter the translated text of <strong>Minimum number of days have to book is</strong>
bn_bd: <strong>বুক করার জন্য সর্বনিম্ন কত দিন লাগবে</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Minimum antal dage, der skal bookes, er</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Ο ελάχιστος αριθμός ημερών που πρέπει να κάνετε κράτηση είναι</strong>
hi_in: <strong>बुक करने के लिए न्यूनतम दिनों की संख्या है</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Мінімальна кількість днів для бронювання</strong>

source: Enter the translated text of <strong>Name</strong>
bn_bd: <strong>নাম</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Navn</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Όνομα</strong>
hi_in: <strong>नाम</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Ім'я</strong>

source: Enter the translated text of <strong>Next</strong>
bn_bd: <strong>পরবর্তী</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst til <strong>Næste</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επόμενο</strong>
hi_in: <strong>अगला</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Далі</strong>

source: Enter the translated text of <strong>No Items Available!</strong>
bn_bd: <strong>কোনও আইটেম উপলব্ধ নেই!</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Ingen varer tilgængelige!</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Δεν υπάρχουν διαθέσιμα στοιχεία!</strong>
hi_in: <strong>कोई आइटम उपलब्ध नहीं है!</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Немає доступних товарів!</strong>

source: Enter the translated text of <strong>No Review Yet.</strong>
bn_bd: <strong>এখনও কোনও পর্যালোচনা নেই</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Ingen anmeldelse endnu</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Δεν υπάρχει ακόμη αξιολόγηση.</strong>
hi_in: <strong>अभी तक कोई समीक्षा नहीं</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Поки що немає відгуків.</strong>

source: Enter the translated text of <strong>of</strong>
bn_bd: <strong>এর</strong> অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>af</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>of</strong>
hi_in: <strong>of</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>з</strong>

source: Enter the translated text of <strong>Off</strong>
bn_bd: <strong>বন্ধ</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Fra</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Απενεργοποίηση</strong>
hi_in: <strong>बंद</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Вимкнено</strong>

source: Enter the translated text of <strong>Offers</strong>
bn_bd: <strong>অফার</strong> এর অনুবাদিত টেক্সট লিখুন
da_dk: Indtast den oversatte tekst af <strong>Tilbud</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Προσφορών</strong>
hi_in: <strong>ऑफ़र</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Пропозицій</strong>

source: Enter the translated text of <strong>Offline Payment.</strong>
bn_bd: <strong>অফলাইন পেমেন্ট</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Offline betaling</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Offline Payment.</strong>
hi_in: <strong>ऑफ़लाइन भुगतान</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Офлайн-платіж</strong>.

source: Enter the translated text of <strong>On booking over</strong>
bn_bd: <strong>বুকিং করার সময়</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst til <strong>Ved booking over</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Κατά την κράτηση άνω των</strong>
hi_in: <strong>बुकिंग समाप्त होने पर</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>При бронюванні понад</strong>
