Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: events
bn_bd: ঘটনাবলী
el: εκδηλώσεις

source: Featured Image
bn_bd: বৈশিষ্ট্যযুক্ত ছবি
da_dk: Fremhævet billede
el: Προτεινόμενη εικόνα
hi_in: फीचर्ड चित्र
uk: Рекомендоване зображення
vi: Hình ảnh nổi bật

source: featured image
bn_bd: বৈশিষ্ট্যযুক্ত ছবি
da_dk: fremhævet billede
el: επιλεγμένη εικόνα
hi_in: फीचर्ड चित्र
uk: зображення
vi: hình ảnh nổi bật

source: Item:
bn_bd: আইটেম:
da_dk: Vare:
el: Στοιχείο:
hi_in: वस्तु:
uk: Елемент:
vi: Mục:

source: List
bn_bd: তালিকা
da_dk: Liste
el: Λίστα
hi_in: सूची
uk: Список
vi: Danh sách

source: list
bn_bd: তালিকা
da_dk: liste
el: λίστα
hi_in: सूची
uk: список
vi: danh sách

source: list navigation
bn_bd: তালিকা নেভিগেশন
da_dk: listenavigation
el: πλοήγηση λίστας
hi_in: सूची नेविगेशन
uk: навігація по списку
vi: danh sách điều hướng

source: Not found
bn_bd: পাওয়া যায়নি
da_dk: Ikke fundet
el: Δεν βρέθηκε
hi_in: नहीं मिला
uk: Не знайдено
vi: Không tìm thấy

source: Not found in Trash
bn_bd: ট্র্যাশে পাওয়া যায়নি
da_dk: Ikke fundet i papirkurven
el: Δεν βρέθηκε στον Κάδο
hi_in: ट्रैश में नहीं मिला
uk: Не знайдено в кошику
vi: Không tìm thấy trong Thùng rác

source: Settings
bn_bd: সেটিংস
da_dk: Indstillinger
el: Ρυθμίσεις
hi_in: सेटिंग्स
uk: Налаштування

source: Settings :
bn_bd: সেটিংস:
da_dk: Indstillinger:
el: Ρυθμίσεις:
hi_in: सेटिंग्स:
uk: Налаштування:

source: Tax Class
bn_bd: কর শ্রেণী
da_dk: Skatteklasse
el: Κατηγορία φόρου
hi_in: कर वर्ग
uk: Податковий клас

source: Tax Status
bn_bd: করের অবস্থা
da_dk: Skattestatus
el: Φορολογική Κατάσταση
hi_in: कर स्थिति
uk: Податковий статус

source: Type
bn_bd: আদর্শ
el: Τύπος
hi_in: प्रकार
uk: Тип

source: + Add New
bn_bd: + নতুন যোগ করুন
da_dk: + Tilføj ny
el: + Προσθήκη νέου
hi_in: + नया जोड़ें
uk: + Додати нове

source: 1 Review
bn_bd: ১টি পর্যালোচনা
da_dk: 1 anmeldelse
el: 1 Κριτική
hi_in: 1 समीक्षा
uk: 1 відгук

source: 10:00 AM
bn_bd: সকাল ১০:০০
el: 10:00 π.μ.
uk: 10:00 ранку

source: 10:00 PM
bn_bd: রাত ১০:০০ টা
el: 10:00 μ.μ.
hi_in: रात के 10 बजे

source: 10:30 AM
bn_bd: সকাল ১০:৩০
el: 10:30 π.μ.
hi_in: सुबह 10:30:00 बजे
uk: 10:30 ранку

source: 10:30 PM
bn_bd: রাত ১০:৩০
el: 10:30 μ.μ.
hi_in: रात 10:30:00 बजे

source: 11:00 AM
bn_bd: সকাল ১১:০০
el: 11:00 π.μ.
hi_in: दिन के 11 बजे
uk: 11:00 ранку

source: 11:00 PM
bn_bd: রাত ১১:০০ টা
el: 11:00 μ.μ.
hi_in: शाम के 11:00

source: 11:30 AM
bn_bd: সকাল ১১:৩০
el: 11:30 π.μ.
hi_in: 11:30:00 बजे सुबह
uk: 11:30 ранку

source: 11:30 PM
bn_bd: রাত ১১:৩০
el: 11:30 μ.μ.
hi_in: रात के 11.30 बजे

source: 12:00 AM
bn_bd: রাত ১২:০০
el: 12:00 π.μ.
hi_in: 12:00 बजे

source: 12:00 PM
bn_bd: দুপুর ১২:০০
el: 12:00 μ.μ.
hi_in: दोपहर 12 बजे
uk: 12:00 вечора

source: 12:30 AM
bn_bd: রাত ১২:৩০
el: 12:30 π.μ.
hi_in: 12:30 पूर्वाह्न

source: 12:30 PM
bn_bd: দুপুর ১২:৩০
el: 12:30 μ.μ.
hi_in: दोपहर 12:30 बजे
uk: 12:30 вечора

source: 1:00 AM
bn_bd: ১:০০ AM
el: 1:00 π.μ.
hi_in: सुबह एक बजे
uk: 1:00 ранку

source: 1:00 PM
bn_bd: দুপুর ১:০০ টা
el: 1:00 μ.μ.
hi_in: 1:00 बजे

source: 1:30 AM
bn_bd: ১:৩০ পূর্বাহ্ণ
el: 1:30 π.μ.
hi_in: 1:30 पूर्वाह्न
uk: 1:30 ранку

source: 1:30 PM
bn_bd: দুপুর ১:৩০
el: 1:30 μ.μ.
hi_in: दोपहर 1:30 बजे

source: 24-hours
bn_bd: ২৪ ঘন্টা
da_dk: 24 timer
el: 24 ώρες
hi_in: 24 घंटे
uk: 24 години

source: 2:00 AM
bn_bd: ২:০০ AM
el: 2:00 π.μ.
hi_in: 2:00 पूर्वाह्न
uk: 2:00 ранку

source: 2:00 PM
bn_bd: দুপুর ২:০০ টা
el: 2:00 μ.μ.
hi_in: दोपहर 2:00 बजे

source: 2:30 AM
bn_bd: ২:৩০ AM
el: 2:30 π.μ.
hi_in: 2:30 पूर्वाह्न
uk: 2:30 ранку

source: 2:30 PM
bn_bd: দুপুর ২:৩০
el: 2:30 μ.μ.
hi_in: शाम के 2:30

source: 3:00 AM
bn_bd: ৩:০০ AM
el: 3:00 π.μ.
hi_in: सुबह की तीन बजे
uk: 3:00 ранку

source: 3:00 PM
bn_bd: বিকাল ৩:০০ টা
el: 3:00 μ.μ.
hi_in: 3:00 अपराह्न

source: 3:30 AM
bn_bd: ৩:৩০ পূর্বাহ্ণ
el: 3:30 π.μ.
hi_in: 3:30 पूर्वाह्न
uk: 3:30 ранку

source: 3:30 PM
bn_bd: বিকাল ৩:৩০
el: 3:30 μ.μ.
hi_in: 3:30 अपराह्न

source: 4-square-shapes
bn_bd: ৪-বর্গাকার আকৃতির
da_dk: 4-kvadratiske-former
el: 4-τετράγωνα-σχήματα
hi_in: 4-वर्ग-आकार
uk: 4-квадратні форми

source: 4:00 AM
bn_bd: ৪:০০ AM
el: 4:00 π.μ.
hi_in: सुबह चार बजे
uk: 4:00 ранку

source: 4:00 PM
bn_bd: বিকেল ৪:০০ টা
el: 4:00 μ.μ.
hi_in: शाम के 4:00

source: 4:30 AM
bn_bd: ৪:৩০ পূর্বাহ্ণ
el: 4:30 π.μ.
hi_in: सुबह 4:30 बजे
uk: 4:30 ранку

source: 4:30 PM
bn_bd: বিকেল ৪:৩০
el: 4:30 μ.μ.
hi_in: शाम 4:30 बजे

source: 500px
bn_bd: ৫০০ পিক্সেল
hi_in: 500 पिक्सेल
uk: 500 пікселів

source: 5:00 AM
bn_bd: সকাল ৫:০০ টা
el: 5:00 π.μ.
hi_in: सुबह 5 बजे
uk: 5:00 ранку

source: 5:00 PM
bn_bd: বিকেল ৫:০০ টা
el: 5:00 μ.μ.
hi_in: 5:00 पूर्वाह्न

source: 5:30 AM
bn_bd: ৫:৩০ পূর্বাহ্ণ
el: 5:30 π.μ.
hi_in: सुबह 5:30 बजे
uk: 5:30 ранку

source: 5:30 PM
bn_bd: বিকেল ৫:৩০
el: 5:30 μ.μ.
hi_in: शाम 5:30 बजे

source: 6:00 AM
bn_bd: সকাল ৬:০০ টা
el: 6:00 π.μ.
hi_in: सुबह के 6 बजे
uk: 6:00 ранку

source: 6:00 PM
bn_bd: সন্ধ্যা ৬:০০ টা
el: 6:00 μ.μ.
hi_in: शाम 6:00 बजे

source: 6:30 AM
bn_bd: সকাল ৬:৩০
el: 6:30 π.μ.
hi_in: सुबह 6:30 बजे
uk: 6:30 ранку

source: 6:30 PM
bn_bd: সন্ধ্যা ৬:৩০
el: 6:30 μ.μ.
hi_in: शाम 6:30 बजे

source: 7:00 AM
bn_bd: সকাল ৭:০০ টা
el: 7:00 π.μ.
hi_in: 7.00 ए एम
uk: 7:00 ранку

source: 7:00 PM
bn_bd: সন্ধ্যা ৭:০০ টা
el: 7:00 μ.μ.
hi_in: शाम 7:00 बजे

source: 7:30 AM
bn_bd: সকাল ৭:৩০
el: 7:30 π.μ.
hi_in: सुबह 7:30 बजे
uk: 7:30 ранку

source: 7:30 PM
bn_bd: সন্ধ্যা ৭:৩০
el: 7:30 μ.μ.
hi_in: शाम 7:30 बजे

source: 8:00 AM
bn_bd: সকাল ৮:০০ টা
el: 8:00 π.μ.
hi_in: 8:00 बजे
uk: 8:00 ранку

source: 8:00 PM
bn_bd: রাত ৮:০০ টা
el: 8:00 μ.μ.
hi_in: 8:00 बजे

source: 8:30 AM
bn_bd: সকাল ৮:৩০
el: 8:30 π.μ.
hi_in: सुबह 8:30 बजे
uk: 8:30 ранку

source: 8:30 PM
bn_bd: রাত ৮:৩০
el: 8:30 μ.μ.
hi_in: 8:30 बजे

source: 9 AM to 6 PM
bn_bd: সকাল ৯টা থেকে সন্ধ্যা ৬টা
da_dk: 9.00 til 18.00
el: 9 π.μ. έως 6 μ.μ.
hi_in: सुबह 9 बजे से शाम 6 बजे तक
uk: з 9:00 до 18:00

source: 9:00 AM
bn_bd: সকাল ৯:০০
el: 9:00 π.μ.
hi_in: सुबह 9:00 बजे
uk: 9:00 ранку

source: 9:00 PM
bn_bd: রাত ৯:০০ টা
el: 9:00 μ.μ.
hi_in: 9:00 अपराह्न

source: 9:30 AM
bn_bd: সকাল ৯:৩০
el: 9:30 π.μ.
hi_in: सुबह 9:30 बजे
uk: 9:30 ранку

source: 9:30 PM
bn_bd: রাত ৯:৩০
el: 9:30 μ.μ.
hi_in: 9:30 बजे रात

source: abc-block
bn_bd: abc-ব্লক
da_dk: abc-blok
el: μπλοκ abc
hi_in: एबीसी-ब्लॉक
uk: abc-блок

source: accessible-icon
bn_bd: অ্যাক্সেসযোগ্য-আইকন
da_dk: tilgængeligt-ikon
el: προσβάσιμο-εικονίδιο
hi_in: सुलभ-चिह्न
uk: значок-доступності

source: accusoft
bn_bd: অ্যাকুসফট
hi_in: एक्यूसॉफ्ट
uk: аккусофт

source: Action
bn_bd: অ্যাকশন
da_dk: Handling
el: Δράση
hi_in: कार्रवाई
uk: Дія

source: Actions
bn_bd: কর্ম
da_dk: Handlinger
el: Ενέργειες
hi_in: कार्रवाई
uk: Дії

source: Activate
bn_bd: সক্রিয় করুন
da_dk: Aktivér
el: Δραστηριοποιώ
hi_in: सक्रिय करें
uk: Активувати
vi: Kích hoạt

source: Activated
bn_bd: সক্রিয়
da_dk: Aktiveret
el: Ενεργοποιημένο
hi_in: सक्रिय
uk: Активовано
vi: Đã kích hoạt

source: Active Now
bn_bd: এখন সক্রিয়
da_dk: Aktiv nu
el: Ενεργό τώρα
hi_in: अभी सक्रिय
uk: Активний зараз
vi: Đang hoạt động

source: Add
bn_bd: যোগ করুন
da_dk: Tilføje
el: Προσθέτω
hi_in: जोड़ना
uk: Додати

source: add
bn_bd: যোগ করুন
da_dk: tilføje
el: προσθέτω
hi_in: जोड़ना
uk: додати

source: Add Another
bn_bd: আরেকটি যোগ করুন
da_dk: Tilføj en anden
el: Προσθήκη άλλου
hi_in: एक और जोड़ें
uk: Додати ще

source: Add Another Range
bn_bd: আরেকটি পরিসর যোগ করুন
da_dk: Tilføj et andet område
el: Προσθήκη άλλου εύρους
hi_in: एक और रेंज जोड़ें
uk: Додати ще один діапазон

source: Add Content
bn_bd: কন্টেন্ট যোগ করুন
da_dk: Tilføj indhold
el: Προσθήκη περιεχομένου
hi_in: सामग्री जोड़ें
uk: Додати контент

source: Add F.A.Q.
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী যোগ করুন।
da_dk: Tilføj ofte stillede spørgsmål
el: Προσθήκη Συχνών Ερωτήσεων
hi_in: एफ.ए.क्यू. जोड़ें
uk: Додати розділ поширених запитань

source: Add FAQ
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী যোগ করুন
da_dk: Tilføj ofte stillede spørgsmål
el: Προσθήκη Συχνών Ερωτήσεων
hi_in: FAQ जोड़ें
uk: Додати поширені запитання

source: Add Icon
bn_bd: আইকন যোগ করুন
da_dk: Tilføj ikon
el: Προσθήκη εικονιδίου
hi_in: आइकन जोड़ें
uk: Додати значок

source: Add More Item
bn_bd: আরও আইটেম যোগ করুন
da_dk: Tilføj flere elementer
el: Προσθήκη Περισσότερου Αντικειμένου
hi_in: अधिक आइटम जोड़ें
uk: Додати ще один елемент
vi: Thêm mục khác

source: Add New Extra Service
bn_bd: নতুন অতিরিক্ত পরিষেবা যোগ করুন
da_dk: Tilføj ny ekstra service
el: Προσθήκη νέας επιπλέον υπηρεσίας
hi_in: नई अतिरिक्त सेवा जोड़ें
uk: Додати нову додаткову послугу

source: Add New Feature
bn_bd: নতুন বৈশিষ্ট্য যোগ করুন
da_dk: Tilføj ny funktion
el: Προσθήκη νέας δυνατότητας
hi_in: नई सुविधा जोड़ें
uk: Додати нову функцію

source: Add New Feature Category
bn_bd: নতুন বৈশিষ্ট্য বিভাগ যোগ করুন
da_dk: Tilføj ny funktionskategori
el: Προσθήκη νέας κατηγορίας χαρακτηριστικών
hi_in: नई सुविधा श्रेणी जोड़ें
uk: Додати нову категорію об'єктів

source: Add New Item
bn_bd: নতুন আইটেম যোগ করুন
da_dk: Tilføj nyt element
el: Προσθήκη νέου στοιχείου
hi_in: नया आइटम जोड़ें
uk: Додати новий елемент
vi: Thêm mục mới

source: Add New Multi Day Saver
bn_bd: নতুন মাল্টি ডে সেভার যোগ করুন
el: Προσθήκη νέας πολυήμερης εξοικονόμησης

source: Add New Order
bn_bd: নতুন অর্ডার যোগ করুন
da_dk: Tilføj ny ordre
el: Προσθήκη νέας παραγγελίας
hi_in: नया ऑर्डर जोड़ें
uk: Додати нове замовлення
vi: Thêm đơn hàng mới

source: Add New Order Meta
bn_bd: নতুন অর্ডার মেটা যোগ করুন
da_dk: Tilføj ny ordremeta
el: Προσθήκη νέας παραγγελίας Meta
hi_in: नया ऑर्डर मेटा जोड़ें
uk: Додати новий метапосилання на замовлення
vi: Thêm Meta đơn hàng mới

source: Add New Resort Type
bn_bd: নতুন রিসোর্টের ধরণ যোগ করুন
da_dk: Tilføj ny resorttype
el: Προσθήκη νέου τύπου θέρετρου
hi_in: नया रिज़ॉर्ट प्रकार जोड़ें
uk: Додати новий тип курорту

source: Add New Seasonal Pricing
bn_bd: নতুন মৌসুমী মূল্য যোগ করুন
el: Προσθήκη νέας εποχιακής τιμολόγησης

source: Add New Service
bn_bd: নতুন পরিষেবা যোগ করুন
da_dk: Tilføj ny tjeneste
el: Προσθήκη νέας υπηρεσίας
hi_in: नई सेवा जोड़ें
uk: Додати нову послугу

source: Add New Service Category
bn_bd: নতুন পরিষেবা বিভাগ যোগ করুন
da_dk: Tilføj ny servicekategori
el: Προσθήκη νέας κατηγορίας υπηρεσίας
hi_in: नई सेवा श्रेणी जोड़ें
uk: Додати нову категорію послуг

source: Add New Tag
bn_bd: নতুন ট্যাগ যোগ করুন
da_dk: Tilføj nyt tag
el: Προσθήκη νέας ετικέτας
hi_in: नया टैग जोड़ें
uk: Додати новий тег

source: Add New Testimonial
bn_bd: নতুন প্রশংসাপত্র যোগ করুন
da_dk: Tilføj ny udtalelse
el: Προσθήκη Νέας Μαρτυρίας
hi_in: नया प्रशंसापत्र जोड़ें
uk: Додати новий відгук

source: Add New Time Slot
bn_bd: নতুন টাইম স্লট যোগ করুন
da_dk: Tilføj nyt tidsrum
el: Προσθήκη νέου χρονικού διαστήματος
hi_in: नया समय स्लॉट जोड़ें
uk: Додати новий часовий інтервал

source: Add New Type
bn_bd: নতুন ধরণ যোগ করুন
da_dk: Tilføj ny type
el: Προσθήκη νέου τύπου
hi_in: नया प्रकार जोड़ें
uk: Додати новий тип

source: Add New Value
bn_bd: নতুন মান যোগ করুন
da_dk: Tilføj ny værdi
el: Προσθήκη νέας αξίας
hi_in: नया मान जोड़ें
uk: Додати нову цінність

source: Add New Variation
bn_bd: নতুন ভেরিয়েশন যোগ করুন
da_dk: Tilføj ny variant
el: Προσθήκη νέας παραλλαγής
hi_in: नया रूपांतर जोड़ें
uk: Додати нову варіацію

source: Add Slot
bn_bd: স্লট যোগ করুন
da_dk: Tilføj plads
el: Προσθήκη υποδοχής
hi_in: स्लॉट जोड़ें
uk: Додати слот

source: Add stock quantity
bn_bd: স্টকের পরিমাণ যোগ করুন
da_dk: Tilføj lagerbeholdning
el: Προσθήκη ποσότητας αποθέματος
hi_in: स्टॉक मात्रा जोड़ें
uk: Додати кількість товару

source: Add stock quantity that you want allow to rent, add total stock
bn_bd: আপনি যে পরিমাণ স্টক ভাড়া দিতে চান তা যোগ করুন, মোট স্টক যোগ করুন।
da_dk: Tilføj lagerbeholdning, som du vil have lov til at leje, tilføj samlet lagerbeholdning
el: Προσθέστε την ποσότητα αποθέματος που θέλετε να επιτρέψετε προς ενοικίαση, προσθέστε το συνολικό απόθεμα
hi_in: वह स्टॉक मात्रा जोड़ें जिसे आप किराए पर देना चाहते हैं, कुल स्टॉक जोड़ें
uk: Додайте кількість товару, який ви хочете дозволити для оренди, додайте загальний товарний запас

source: Add Time Slot
bn_bd: টাইম স্লট যোগ করুন
da_dk: Tilføj tidsrum
el: Προσθήκη χρονικού διαστήματος
hi_in: समय स्लॉट जोड़ें
uk: Додати часовий інтервал

source: Add Title
bn_bd: শিরোনাম যোগ করুন
da_dk: Tilføj titel
el: Προσθήκη τίτλου
hi_in: शीर्षक जोडें
uk: Додати заголовок

source: Add To Cart Form Shortcode
bn_bd: কার্টে যোগ করুন ফর্ম শর্টকোড
da_dk: Tilføj til kurv Formular Shortcode
el: Προσθήκη στο καλάθι Σύντομος κωδικός φόρμας
hi_in: कार्ट में जोड़ें फ़ॉर्म शॉर्टकोड
uk: Шорткод форми додавання до кошика

source: add-1
bn_bd: যোগ-১
da_dk: tilføjelse-1
el: προσθήκη-1
hi_in: ऐड-1
uk: додати-1

source: Add-ons Price
bn_bd: অ্যাড-অন মূল্য
da_dk: Pris for tilføjelser
el: Τιμή πρόσθετων
hi_in: ऐड-ऑन मूल्य
uk: Ціна додаткових послуг
vi: Giá bổ sung

source: Added to cart redirect to
bn_bd: কার্টে যোগ করা হয়েছে
da_dk: Tilføjet til kurv, omdiriger til
el: Προστέθηκε στην ανακατεύθυνση στο καλάθι αγορών
hi_in: कार्ट में जोड़ा गया पुनर्निर्देशित करें
uk: Додано до кошика, перенаправлення на

source: Additional Extra Services
bn_bd: অতিরিক্ত অতিরিক্ত পরিষেবা
da_dk: Yderligere ekstra tjenester
el: Επιπλέον Υπηρεσίες
hi_in: अतिरिक्त अतिरिक्त सेवाएँ
uk: Додаткові додаткові послуги

source: Additional Informations
bn_bd: অতিরিক্ত তথ্য
da_dk: Yderligere oplysninger
el: Πρόσθετες πληροφορίες
hi_in: अतिरिक्त जानकारी
uk: Додаткова інформація
vi: Thông tin bổ sung

source: Additional Service Category Title
bn_bd: অতিরিক্ত পরিষেবা বিভাগের শিরোনাম
da_dk: Titel på yderligere servicekategori
el: Τίτλος πρόσθετης κατηγορίας υπηρεσίας
hi_in: अतिरिक्त सेवा श्रेणी शीर्षक
uk: Назва додаткової категорії послуг

source: Additional Services You may like.
bn_bd: অতিরিক্ত পরিষেবা আপনার পছন্দ হতে পারে।
da_dk: Yderligere tjenester, du måske vil kunne lide.
el: Επιπλέον υπηρεσίες που μπορεί να σας αρέσουν.
hi_in: अतिरिक्त सेवाएँ जो आपको पसंद आ सकती हैं.
uk: Додаткові послуги, які можуть вам сподобатися.
vi: Dịch vụ bổ sung bạn có thể thích.

source: Addon: Seasonal Pricing extends the date-wise pricing features.
bn_bd: অ্যাডঅন: মৌসুমী মূল্য নির্ধারণ তারিখ অনুসারে মূল্য নির্ধারণের বৈশিষ্ট্যগুলিকে প্রসারিত করে।
da_dk: Tilføjelse: Sæsonbestemt prissætning udvider de datovise prisfunktioner.
el: Πρόσθετο: Η Εποχιακή Τιμολόγηση επεκτείνει τις λειτουργίες τιμολόγησης ανά ημερομηνία.
hi_in: ऐडऑन: मौसमी मूल्य निर्धारण तिथि-वार मूल्य निर्धारण सुविधाओं का विस्तार करता है।
uk: Доповнення: Сезонне ціноутворення розширює можливості ціноутворення залежно від дати.
vi: Tiện ích bổ sung: Giá theo mùa mở rộng tính năng định giá theo ngày.

source: Address
bn_bd: জানুন
da_dk: Adresse
el: Διεύθυνση
hi_in: पता
uk: Адреса

source: address-book
bn_bd: ঠিকানা-বই
da_dk: adressebog
el: βιβλίο διευθύνσεων
hi_in: पता पुस्तिका
uk: адресна книга

source: address-card
bn_bd: ঠিকানা-কার্ড
da_dk: adressekort
el: κάρτα διεύθυνσης
hi_in: पता-कार्ड
uk: адресна картка

source: adjust
bn_bd: সমন্বয় করা
da_dk: tilpasse
el: προσαρμόζω
hi_in: समायोजित करना
uk: налаштувати

source: Admin Wrapper
bn_bd: অ্যাডমিন র‍্যাপার
el: Περιτύλιγμα διαχειριστή

source: adn
bn_bd: অ্যাডন
da_dk: og
hi_in: ए डी एन
uk: реклама

source: adversal
bn_bd: প্রতিকূলতা
da_dk: modsætning
el: αντίπαλος
hi_in: विरोधात्मक
uk: супротивник

source: affiliatetheme
bn_bd: অ্যাফিলিয়েট থিম
da_dk: affiliatetema
el: θέμα συνεργατών
hi_in: सहबद्ध थीम
uk: партнерська тема

source: alalvenzard
bn_bd: আলালভেনজার্ড
el: αλαλβενζάρντ
hi_in: अललवेनज़ार्ड
uk: Алалвензард

source: alarm-clock
bn_bd: অ্যালার্ম-ঘড়ি
da_dk: vækkeur
el: ξυπνητήρι
hi_in: अलार्म घड़ी
uk: будильник

source: algolia
bn_bd: অ্যালগোলিয়া
el: αλγόλια
hi_in: अल्गोलिया
uk: алголія

source: align-center
bn_bd: সারিবদ্ধ-কেন্দ্র
da_dk: centerjuster
el: στοίχιση-κέντρο
hi_in: मध्य में संरेखित करें
uk: вирівнювання по центру

source: align-justify
bn_bd: সারিবদ্ধ-সঠিককরণ
da_dk: justere-justere
el: ευθυγράμμιση-πλάγια όψη
hi_in: संरेखित-औचित्य
uk: вирівнювання по ширині

source: align-left
bn_bd: সারিবদ্ধ-বাম
da_dk: venstrejuster
el: στοίχιση αριστερά
hi_in: संरेखित-बाएँ
uk: вирівнювання по лівому краю

source: align-right
bn_bd: ডানদিকে সারিবদ্ধ করুন
da_dk: højrejuster
el: στοίχιση προς τα δεξιά
hi_in: संरेखित-दाएँ
uk: вирівнювання по правому краю

source: All Items
bn_bd: সকল আইটেম
da_dk: Alle varer
el: Όλα τα στοιχεία
hi_in: सभी वस्तुएं
uk: Усі товари
vi: Tất cả các mặt hàng

source: All Order
bn_bd: সমস্ত অর্ডার
da_dk: Alle ordrer
el: Όλη η παραγγελία
hi_in: सभी ऑर्डर
uk: Все замовлення
vi: Tất cả đơn hàng

source: All Order Meta
bn_bd: সকল অর্ডার মেটা
da_dk: Alle ordremetaer
el: Όλα τα Meta Παραγγελίας
hi_in: सभी ऑर्डर मेटा
uk: Усі метазамовлення
vi: Tất cả các đơn hàng Meta

source: All Shortcode list
bn_bd: সকল শর্টকোড তালিকা
da_dk: Alle shortcode-lister
el: Όλη η λίστα με τους σύντομους κωδικούς
hi_in: सभी शॉर्टकोड सूची
uk: Список усіх шорткодів

source: All Tags
bn_bd: সকল ট্যাগ
da_dk: Alle tags
el: Όλες οι ετικέτες
hi_in: सभी टैग
uk: Усі теги

source: allergies
bn_bd: অ্যালার্জি
da_dk: allergier
el: αλλεργίες
hi_in: एलर्जी
uk: алергії

source: amazon
bn_bd: আমাজন
el: αμαζόνα
hi_in: अमेज़न
uk: Амазонка

source: amazon-pay
bn_bd: অ্যামাজন-পে
hi_in: अमेज़न-पे

source: ambulance
bn_bd: অ্যাম্বুলেন্স
el: ασθενοφόρο
hi_in: एम्बुलेंस
uk: швидка допомога

source: american-sign-language-interpreting
bn_bd: আমেরিকান-সাংকেতিক-ভাষা-ব্যাখ্যা
da_dk: tolkning af amerikansk tegnsprog
el: διερμηνεία αμερικανικής νοηματικής γλώσσας
hi_in: अमेरिकी सांकेतिक भाषा व्याख्या
uk: переклад-американської-мови-жестів

source: amilia
bn_bd: অ্যামিলিয়া
el: Αμιλία
hi_in: एमिलिया
uk: амілія

source: anchor
bn_bd: নোঙর করা
da_dk: anker
el: άγκυρα
hi_in: लंगर
uk: якір

source: and
bn_bd: এবং
da_dk: og
el: και
hi_in: और
uk: і

source: android
bn_bd: অ্যান্ড্রয়েড
el: ανδροειδές
hi_in: एंड्रॉइड
uk: андроїд

source: angellist
bn_bd: দেবদূত তালিকা
da_dk: engelliste
el: αγγελολόγος
hi_in: देवदूत सूची
uk: список ангелів

source: angle-double-down
bn_bd: কোণ-দ্বি-নিম্ন
da_dk: vinkel-dobbelt ned
el: γωνία-διπλάσια-κάτω
hi_in: कोण-डबल-डाउन
uk: подвоєння кута

source: angle-double-left
bn_bd: কোণ-দ্বিগুণ-বাম
da_dk: vinkel-dobbelt-venstre
el: γωνία-διπλή-αριστερά
hi_in: कोण-दोहरा-बायां
uk: кут-подвійний-лівий

source: angle-double-right
bn_bd: কোণ-দ্বি-ডান
da_dk: vinkel-dobbelt-højre
el: γωνία-διπλή-δεξιά
hi_in: कोण-दोहरा-दायाँ
uk: кут-подвійний-правильний

source: angle-double-up
bn_bd: কোণ-দ্বিগুণ-আপ
da_dk: vinkel-dobbelt-op
el: διπλή γωνία
hi_in: कोण-दोगुना-अप
uk: подвоєння кута

source: angle-down
bn_bd: কোণাকুণি
da_dk: vinkel nedad
el: γωνία προς τα κάτω
hi_in: कोण-नीचे
uk: кут вниз

source: angle-left
bn_bd: কোণ-বাম
da_dk: vinkel-venstre
el: γωνία-αριστερά
hi_in: कोण-बाएँ
uk: кут ліворуч

source: angle-right
bn_bd: ডান কোণে
da_dk: vinkel-højre
el: γωνία-δεξιά
hi_in: कोण सही
uk: кутовий правий

source: angle-up
bn_bd: কোণাকুনি
da_dk: vinkel opad
el: γωνία προς τα πάνω
hi_in: कोण-ऊपर
uk: під кутом вгору

source: angrycreative
bn_bd: অনুসরণ
da_dk: vredkreativ
el: θυμωμένος δημιουργικός
hi_in: क्रोधितरचनात्मक
uk: сердитийтворчий

source: angular
bn_bd: কৌণিক
da_dk: kantet
el: γωνιώδης
hi_in: कोणीय
uk: кутовий

source: app-store
bn_bd: অ্যাপ-স্টোর
da_dk: app-butik
el: κατάστημα εφαρμογών
hi_in: ऐप स्टोर
uk: магазин додатків

source: app-store-ios
bn_bd: অ্যাপ-স্টোর-আইওএস
hi_in: ऐप-स्टोर-आईओएस
uk: магазин-додатків-iOS

source: apper
bn_bd: আপার
el: εμφανιζόμενος
hi_in: कागज़
uk: з'являється

source: apple
bn_bd: আপেল
da_dk: æble
el: μήλο
hi_in: सेब
uk: яблуко

source: apple-pay
bn_bd: অ্যাপল-পে
el: πληρωμή με μήλο
hi_in: एप्पल-पे

source: Appointment Ondays
bn_bd: অ্যাপয়েন্টমেন্ট
da_dk: Aftale på mandage
el: Ραντεβού τις Κυριακές
hi_in: नियुक्ति के दिन
uk: Прийом у понеділок

source: archive
bn_bd: সংরক্ষণাগার
da_dk: arkiv
el: αρχείο
hi_in: पुरालेख
uk: архів

source: arrow-alt-circle-down
bn_bd: তীর-alt-বৃত্ত-নিচে
da_dk: pil-alt-cirkel-ned
el: βέλος-alt-κύκλος-κάτω
hi_in: तीर-alt-वृत्त-नीचे
uk: стрілка-alt-коло-вниз

source: arrow-alt-circle-left
bn_bd: তীর-alt-বৃত্ত-বাম
da_dk: pil-alt-cirkel-venstre
el: βέλος-alt-κύκλος-αριστερά
hi_in: तीर-alt-वृत्त-बाएँ
uk: стрілка-alt-коло-ліворуч

source: arrow-alt-circle-right
bn_bd: তীর-alt-বৃত্ত-ডান
da_dk: pil-alt-cirkel-højre
el: βέλος-alt-κύκλος-δεξιά
hi_in: तीर-alt-वृत्त-दाएँ
uk: стрілка-alt-коло-праворуч

source: arrow-alt-circle-up
bn_bd: তীর-alt-বৃত্ত-উপরে
da_dk: pil-alt-cirkel-op
el: βέλος-alt-κύκλος-πάνω
hi_in: तीर-alt-वृत्त-ऊपर
uk: стрілка-alt-коло-вгору

source: arrow-circle-down
bn_bd: তীর-বৃত্ত-নিচে
da_dk: pil-cirkel-ned
el: βέλος-κύκλος-κάτω
hi_in: तीर-वृत्त-नीचे
uk: стрілка-коло-вниз

source: arrow-circle-left
bn_bd: তীর-বৃত্ত-বাম
da_dk: pil-cirkel-venstre
el: βέλος-κύκλος-αριστερά
hi_in: तीर-वृत्त-बाएँ
uk: стрілка-коло-ліворуч

source: arrow-circle-right
bn_bd: তীর-বৃত্ত-ডান
da_dk: pil-cirkel-højre
el: βέλος-κύκλος-δεξιά
hi_in: तीर-वृत्त-दाएँ
uk: стрілка-коло-праворуч

source: arrow-circle-up
bn_bd: তীর-বৃত্ত-উপর
da_dk: pil-cirkel opad
el: βέλος-κύκλος-πάνω
hi_in: तीर-वृत्त-ऊपर
uk: стрілка-коло-вгору

source: arrow-down
bn_bd: তীর-নিচে
da_dk: pil ned
el: βέλος προς τα κάτω
hi_in: नीचे तीर
uk: стрілка вниз

source: arrow-left
bn_bd: তীর-বাম
da_dk: pil-venstre
el: βέλος-αριστερά
hi_in: बाएँ तीर
uk: стрілка вліво

source: arrow-pointing-to-right
bn_bd: ডানদিকে নির্দেশিত তীরচিহ্ন
da_dk: pil peger mod højre
el: βέλος που δείχνει προς τα δεξιά
hi_in: दाईं ओर इंगित करने वाला तीर
uk: стрілка, що вказує праворуч

source: arrow-right
bn_bd: তীর-ডান
da_dk: pil-højre
el: βέλος-δεξιά
hi_in: तीर-सही
uk: стрілка праворуч

source: arrow-up
bn_bd: তীর-উপর
da_dk: pil op
el: βέλος προς τα πάνω
hi_in: तीर-ऊपर
uk: стрілка вгору

source: arrows
bn_bd: তীর
da_dk: pile
el: βέλη
hi_in: तीर
uk: стріли

source: arrows-1
bn_bd: তীর-১
da_dk: pile-1
el: βέλη-1
hi_in: तीर-1
uk: стрілки-1

source: arrows-2
bn_bd: তীর-২
da_dk: pile-2
el: βέλη-2
hi_in: तीर-2
uk: стрілки-2

source: arrows-3
bn_bd: তীর-৩
da_dk: pile-3
el: βέλη-3
hi_in: तीर-3
uk: стрілки-3

source: arrows-4
bn_bd: তীর-৪
da_dk: pile-4
el: βέλη-4
hi_in: तीर-4
uk: стрілки-4

source: arrows-alt
bn_bd: তীর-বিকল্প
da_dk: pile-alt
el: βέλη-alt
hi_in: तीर-alt
uk: стрілки-alt

source: arrows-alt-h
bn_bd: তীর-alt-h
da_dk: pile-alt-h
el: βέλη-alt-h
hi_in: तीर-alt-h
uk: стрілки-alt-h

source: arrows-alt-v
bn_bd: তীর-alt-v
da_dk: pile-alt-v
el: βέλη-alt-v
hi_in: तीर-alt-v
uk: стрілки-alt-v

source: Ascending
bn_bd: আরোহী
da_dk: Stigende
el: Αύξουσα
hi_in: आरोही
uk: Зростаючий

source: assistive-listening-systems
bn_bd: সহায়ক-শ্রবণ-সিস্টেম
da_dk: hjælpemidler til lytte
el: συστήματα υποβοήθησης ακρόασης
hi_in: सहायक श्रवण प्रणालियाँ
uk: допоміжні системи прослуховування

source: asterisk
bn_bd: তারকাচিহ্ন
da_dk: stjerne
el: αστερίσκος
hi_in: तारांकन
uk: зірочка

source: asymmetrik
bn_bd: অসম
da_dk: asymmetrisk
el: ασύμμετρος
hi_in: असममित
uk: асиметричний

source: at
bn_bd: এ
da_dk: på
el: στο
hi_in: पर
uk: о

source: At Bottom Position
bn_bd: নীচের অবস্থানে
da_dk: I bundpositionen
el: Στην κάτω θέση
hi_in: सबसे निचले स्थान पर
uk: У нижній позиції

source: At Left Position
bn_bd: বাম অবস্থানে
da_dk: I venstre position
el: Στην αριστερή θέση
hi_in: बाईं स्थिति पर
uk: У лівій позиції

source: At Right Position
bn_bd: সঠিক অবস্থানে
da_dk: I den rigtige position
el: Στη σωστή θέση
hi_in: सही स्थिति पर
uk: У правильному положенні

source: At Time
bn_bd: সময়ে
el: Την ώρα

source: At Top Position
bn_bd: শীর্ষ অবস্থানে
da_dk: På topposition
el: Στην κορυφαία θέση
hi_in: शीर्ष स्थान पर
uk: На найвищій позиції

source: attachment
bn_bd: সংযুক্তি
da_dk: vedhæftet fil
el: προσάρτημα
hi_in: लगाव
uk: вкладення

source: attachment-1
bn_bd: সংযুক্তি-১
da_dk: vedhæftet fil-1
el: συνημμένο-1
hi_in: अनुलग्नक-1
uk: додаток-1

source: audible
bn_bd: শ্রবণযোগ্য
da_dk: hørbar
el: ακουστός
hi_in: सुनाई देने योग्य
uk: чутний

source: audio-description
bn_bd: অডিও-বর্ণনা
da_dk: lydbeskrivelse
el: ηχητική περιγραφή
hi_in: ऑडियो-विवरण
uk: аудіоопис
