Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: Enter the translated text of <strong>One Time.</strong>
bn_bd: <strong>একবার</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Én gang</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>One Time.</strong>
hi_in: <strong>एक बार</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>One Time</strong> (Одноразово).

source: Enter the translated text of <strong>Or</strong>
bn_bd: <strong>অথবা</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Eller</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Ή</strong>
hi_in: <strong>या</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Abo</strong>

source: Enter the translated text of <strong>Order created date</strong>
bn_bd: <strong>অর্ডার তৈরির তারিখ</strong> এর অনুবাদিত টেক্সট লিখুন
da_dk: Indtast den oversatte tekst af <strong>Ordreoprettelsesdato</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία δημιουργίας παραγγελίας</strong>
hi_in: <strong>ऑर्डर निर्माण तिथि</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Дата створення замовлення</strong>

source: Enter the translated text of <strong>Order Information</strong>
bn_bd: <strong>অর্ডার তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Ordreoplysninger</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Παραγγελίας</strong>
hi_in: <strong>ऑर्डर जानकारी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Інформації про замовлення</strong>

source: Enter the translated text of <strong>Order number</strong>
bn_bd: <strong>অর্ডার নম্বর</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Ordrenummer</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Αριθμός παραγγελίας</strong>
hi_in: <strong>ऑर्डर नंबर</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>номера замовлення</strong>

source: Enter the translated text of <strong>Order successful, redirecting...</strong>
bn_bd: <strong>অর্ডার সফল হয়েছে, পুনঃনির্দেশিত হচ্ছে...</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Ordre gennemført, omdirigerer...</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιτυχής παραγγελία, ανακατεύθυνση...</strong>
hi_in: <strong>ऑर्डर सफल, पुनर्निर्देशित हो रहा है...</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Замовлення успішне, перенаправлення...</strong>

source: Enter the translated text of <strong>Order Summary.</strong>
bn_bd: <strong>অর্ডারের সারাংশ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Ordreoversigt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Σύνοψης Παραγγελίας.</strong>
hi_in: <strong>ऑर्डर सारांश</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Підсумку замовлення</strong>.

source: Enter the translated text of <strong>Order tax.</strong>
bn_bd: <strong>অর্ডার ট্যাক্স</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Ordreafgift</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Φόρος παραγγελίας.</strong>
hi_in: <strong>ऑर्डर कर</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Податок на замовлення</strong>.

source: Enter the translated text of <strong>Other</strong>
bn_bd: <strong>অন্যান্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Andet</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Άλλο</strong>
hi_in: <strong>अन्य</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Інше</strong>

source: Enter the translated text of <strong>Out of stock.</strong>
bn_bd: <strong>স্টক শেষ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Ikke på lager</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Εκτός αποθέματος.</strong>
hi_in: <strong>आउट ऑफ स्टॉक</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Немає в наявності.</strong>

source: Enter the translated text of <strong>Package.</strong>
bn_bd: <strong>প্যাকেজ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Pakken</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Package.</strong>
hi_in: <strong>पैकेज</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Пакету</strong>.

source: Enter the translated text of <strong>Password.</strong>
bn_bd: <strong>পাসওয়ার্ড</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Adgangskode</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Κωδικού πρόσβασης.</strong>
hi_in: <strong>पासवर्ड</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст пароля.

source: Enter the translated text of <strong>Pay With.</strong>
bn_bd: <strong>Pay With</strong> এর অনুবাদিত টেক্সটটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Betal med</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Πληρωμή με.</strong>
hi_in: <strong>Pay With</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Сплатити за допомогою.</strong>

source: Enter the translated text of <strong>Payment ID</strong>
bn_bd: <strong>পেমেন্ট আইডি</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Betalings-ID</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Αναγνωριστικού Πληρωμής</strong>
hi_in: <strong>भुगतान आईडी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Ідентифікатора платежу</strong>

source: Enter the translated text of <strong>Payment method</strong>
bn_bd: <strong>পেমেন্ট পদ্ধতি</strong> এর অনুবাদিত টেক্সট লিখুন
da_dk: Indtast den oversatte tekst for <strong>Betalingsmetode</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Τρόπου πληρωμής</strong>
hi_in: <strong>भुगतान विधि</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Спосіб оплати</strong>

source: Enter the translated text of <strong>Paypal.</strong>
bn_bd: <strong>Paypal</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst fra <strong>Paypal</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Paypal.</strong>
hi_in: <strong>Paypal</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Paypal.</strong>

source: Enter the translated text of <strong>Phone</strong>
bn_bd: <strong>ফোন</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst til <strong>Telefon</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Τηλέφωνο</strong>
hi_in: <strong>फ़ोन</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Телефон</strong>

source: Enter the translated text of <strong>Photos</strong>
bn_bd: <strong>ফটো</strong> এর অনুবাদিত টেক্সট লিখুন
da_dk: Indtast den oversatte tekst til <strong>Fotos</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Φωτογραφιών</strong>
hi_in: <strong>फ़ोटो</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Фотографій</strong>

source: Enter the translated text of <strong>Pickup Date & Time.</strong>
bn_bd: <strong>পিকআপের তারিখ এবং সময়</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afhentningsdato og -tidspunkt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της επιλογής <strong>Ημερομηνία και ώρα παραλαβής.</strong>
hi_in: <strong>पिकअप दिनांक और समय</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дата й час отримання</strong>.

source: Enter the translated text of <strong>Pickup date.</strong>
bn_bd: <strong>পিকআপ তারিখ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afhentningsdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία παραλαβής.</strong>
hi_in: <strong>पिकअप तिथि</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дати отримання</strong>.

source: Enter the translated text of <strong>Pickup Location.</strong>
bn_bd: <strong>পিকআপ লোকেশন</strong>-এর অনুবাদিত টেক্সট লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afhentningssted</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Τοποθεσία Παραλαβής.</strong>
hi_in: <strong>पिकअप स्थान</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Pickup point.</strong>
bn_bd: <strong>পিকআপ পয়েন্ট</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afhentningssted</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Σημείο παραλαβής.</strong>
hi_in: <strong>पिकअप पॉइंट</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Місце отримання</strong>.

source: Enter the translated text of <strong>Pickup Time.</strong>
bn_bd: <strong>পিকআপ টাইম</strong> এর অনুবাদিত টেক্সট লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afhentningstidspunkt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ώρα Παραλαβής.</strong>
hi_in: <strong>पिकअप समय</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Часу отримання</strong>.

source: Enter the translated text of <strong>PIN</strong>
bn_bd: <strong>PIN</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>PIN-koden</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>PIN</strong>
hi_in: <strong>PIN</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст PIN-коду

source: Enter the translated text of <strong>Place Order.</strong>
bn_bd: <strong>অর্ডার দিন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Afgiv ordre</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Υποβολή παραγγελίας.</strong>
hi_in: <strong>ऑर्डर दें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Оформити замовлення</strong>.

source: Enter the translated text of <strong>Please Choose Check-In Date.</strong>
bn_bd: <strong>অনুবাদিত লেখাটি লিখুন <strong>দয়া করে চেক-ইন তারিখ নির্বাচন করুন।</strong>
da_dk: Indtast den oversatte tekst til <strong>Vælg venligst indtjekningsdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλέξτε ημερομηνία άφιξης.</strong>
hi_in: <strong>कृपया चेक-इन तिथि चुनें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Будь ласка, виберіть дату заїзду.</strong>

source: Enter the translated text of <strong>Please Choose Check-Out Date.</strong>
bn_bd: <strong>অনুবাদিত লেখাটি লিখুন <strong>দয়া করে চেক-আউট তারিখ নির্বাচন করুন।</strong>
da_dk: Indtast den oversatte tekst til <strong>Vælg venligst udtjekningsdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλέξτε ημερομηνία αναχώρησης.</strong>
hi_in: <strong>कृपया चेक-आउट तिथि चुनें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Будь ласка, виберіть дату виїзду.</strong>

source: Enter the translated text of <strong>Please choose the option</strong>
bn_bd: <strong>অনুবাদিত লেখাটি লিখুন দয়া করে বিকল্পটি বেছে নিন</strong>
da_dk: Indtast den oversatte tekst af <strong>Vælg venligst muligheden</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλέξτε την επιλογή</strong>
hi_in: <strong>कृपया विकल्प चुनें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Будь ласка, виберіть опцію</strong>

source: Enter the translated text of <strong>Please Select a Location</strong>
bn_bd: <strong>অনুবাদিত লেখাটি লিখুন>দয়া করে একটি অবস্থান নির্বাচন করুন</strong>
da_dk: Indtast den oversatte tekst af <strong>Vælg venligst en placering</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλέξτε μια τοποθεσία</strong>
hi_in: <strong>कृपया कोई स्थान चुनें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Будь ласка, виберіть місцезнаходження</strong>

source: Enter the translated text of <strong>Poor</strong>
bn_bd: <strong>Poor</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Fattig</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Poor</strong>
hi_in: <strong>गरीब</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст слова *Poor*

source: Enter the translated text of <strong>Price</strong>
bn_bd: <strong>মূল্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Pris</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Price</strong>
hi_in: <strong>कीमत</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Ціни</strong>

source: Enter the translated text of <strong>Prices start at.</strong>
bn_bd: <strong>দাম শুরু</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Priserne starter ved.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Οι τιμές ξεκινούν από.</strong>
hi_in: <strong>कीमतें यहां से शुरू होती हैं.</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Ціни починаються від.</strong>.

source: Enter the translated text of <strong>Pricing Info.</strong>
bn_bd: <strong>মূল্য নির্ধারণের তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Prisoplysninger</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Τιμολόγησης.</strong>
hi_in: <strong>मूल्य निर्धारण जानकारी</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Quality</strong>
bn_bd: <strong>গুণমান</strong> এর অনুবাদিত পাঠ্যটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Kvalitet</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ποιότητας</strong>
hi_in: <strong>गुणवत्ता</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Якість</strong>

source: Enter the translated text of <strong>Quantity Left</strong>
bn_bd: <strong>পরিমাণ বাম</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Mængde tilbage</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Υπολειπόμενη ποσότητα</strong>
hi_in: <strong>शेष मात्रा</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Залишок кількості</strong>

source: Enter the translated text of <strong>Quantity.</strong>
bn_bd: <strong>পরিমাণ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Antal</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Quantity.</strong>
hi_in: <strong>मात्रा</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст **Кількість**.

source: Enter the translated text of <strong>Rated By</strong>
bn_bd: <strong>রেটেড</strong> এর অনুবাদিত টেক্সট লিখুন
da_dk: Indtast den oversatte tekst af <strong>Bedømt af</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Βαθμολογημένο από</strong>
hi_in: <strong>द्वारा रेटेड</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Оцінено користувачем</strong>

source: Enter the translated text of <strong>Rating Score.</strong>
bn_bd: <strong>রেটিং স্কোরের</strong> অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Bedømmelsesscore</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Βαθμολογία αξιολόγησης.</strong>
hi_in: <strong>रेटिंग स्कोर</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Рейтингової оцінки</strong>.

source: Enter the translated text of <strong>Ratings.</strong>
bn_bd: <strong>রেটিংয়ের</strong> অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Bedømmelser</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Αξιολογήσεων.</strong>
hi_in: <strong>रेटिंग</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Рейтингів.</strong>

source: Enter the translated text of <strong>Read More.</strong>
bn_bd: <strong>আরও পড়ুন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Læs mere</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Διαβάστε περισσότερα.</strong>
hi_in: <strong>और पढ़ें</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Real-time availability</strong>
bn_bd: <strong>রিয়েল-টাইম উপলভ্যতা</strong> এর অনুবাদিত পাঠ্যটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Tilgængelighed i realtid</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Διαθεσιμότητα σε πραγματικό χρόνο</strong>
hi_in: <strong>रीयल-टाइम उपलब्धता</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Доступність у режимі реального часу</strong>

source: Enter the translated text of <strong>Registration Information.</strong>
bn_bd: <strong>নিবন্ধন তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Registreringsoplysninger</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Εγγραφής.</strong>
hi_in: <strong>पंजीकरण जानकारी</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Реєстраційної інформації</strong>.

source: Enter the translated text of <strong>Related Items.</strong>
bn_bd: <strong>সম্পর্কিত আইটেমগুলির</strong> অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Relaterede elementer</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Σχετικών στοιχείων.</strong>
hi_in: <strong>संबंधित आइटम</strong> का अनुवादित पाठ दर्ज करें.

source: Enter the translated text of <strong>Rent Information</strong>
bn_bd: <strong>ভাড়া তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Lejeoplysninger</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Ενοικίου</strong>
hi_in: <strong>किराया जानकारी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Інформації про оренду</strong>

source: Enter the translated text of <strong>Rent Type</strong>
bn_bd: <strong>ভাড়ার ধরণ</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Lejetype</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Τύπος ενοικίασης</strong>
hi_in: <strong>किराया प्रकार</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Тип орендної плати</strong>

source: Enter the translated text of <strong>Reply.</strong>
bn_bd: <strong>উত্তর</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Svar</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Απάντησης.</strong>
hi_in: <strong>उत्तर</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст **Відповіді**.

source: Enter the translated text of <strong>Required Fields are Marked.</strong>
bn_bd: <strong>প্রয়োজনীয় ক্ষেত্রগুলি চিহ্নিত করা হয়েছে</strong> এর অনুবাদিত লেখাটি প্রবেশ করান।
da_dk: Indtast den oversatte tekst af <strong>Obligatoriske felter er markeret.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Τα υποχρεωτικά πεδία είναι σημειωμένα.</strong>
hi_in: <strong>आवश्यक फ़ील्ड चिह्नित हैं.</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Обов’язкові поля позначено.</strong>

source: Enter the translated text of <strong>Resource Cost.</strong>
bn_bd: <strong>সম্পদ খরচ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Ressourceomkostninger</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Κόστος Πόρων.</strong>
hi_in: <strong>संसाधन लागत</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Вартість ресурсів.</strong>

source: Enter the translated text of <strong>Resources.</strong>
bn_bd: <strong>সম্পদ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Ressourcer</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πόρων.</strong>
hi_in: <strong>संसाधन</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Ресурсів.</strong>

source: Enter the translated text of <strong>results.</strong>
bn_bd: <strong>ফলাফল</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>resultaterne</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>αποτελεσμάτων.</strong>
hi_in: <strong>परिणामों</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>результатів</strong>.

source: Enter the translated text of <strong>Return Date.</strong>
bn_bd: <strong>প্রত্যাবর্তনের তারিখ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Returdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία Επιστροφής.</strong>
hi_in: <strong>वापसी तिथि</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дати повернення</strong>.

source: Enter the translated text of <strong>Return Time.</strong>
bn_bd: <strong>রিটার্ন টাইম</strong> এর অনুবাদিত টেক্সটটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Returtidspunkt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Return Time.</strong>
hi_in: <strong>वापसी समय</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Часу повернення.</strong>

source: Enter the translated text of <strong>Review Description.</strong>
bn_bd: <strong>পর্যালোচনা বিবরণ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Anmeldelsesbeskrivelse</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Περιγραφής αξιολόγησης.</strong>
hi_in: <strong>समीक्षा विवरण</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Опису відгуку</strong>.

source: Enter the translated text of <strong>Review has been submitted. It's pending for approval</strong>
bn_bd: <strong>পর্যালোচনা জমা দেওয়া হয়েছে। এটি অনুমোদনের জন্য অপেক্ষা করছে</strong> এর অনুবাদিত লেখাটি প্রবেশ করান।
da_dk: Indtast den oversatte tekst af <strong>Anmeldelse er indsendt. Den afventer godkendelse</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Η αξιολόγηση υποβλήθηκε. Εκκρεμεί έγκριση</strong>
hi_in: <strong>समीक्षा सबमिट कर दी गई है। यह अनुमोदन के लिए लंबित है</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Відгук надіслано. Він очікує на затвердження</strong>

source: Enter the translated text of <strong>Review Rating.</strong>
bn_bd: <strong>রিভিউ রেটিং</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Anmeldelsesvurdering</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Αξιολόγησης Κριτικής.</strong>
hi_in: <strong>समीक्षा रेटिंग</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Рейтинг відгуку</strong>.

source: Enter the translated text of <strong>Review Title.</strong>
bn_bd: <strong>পর্যালোচনা শিরোনাম</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Anmeldelsestitel</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Τίτλου κριτικής.</strong>
hi_in: <strong>समीक्षा शीर्षक</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Назви відгуку</strong>.

source: Enter the translated text of <strong>Reviewer Email.</strong>
bn_bd: <strong>পর্যালোচক ইমেল</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst fra <strong>Anmelderens e-mail.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Email Reviewer.</strong>
hi_in: <strong>समीक्षक ईमेल</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Електронної адреси рецензента</strong>.
