Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: vaadin
bn_bd: ভাদিন
el: βααντίν
hi_in: वाडिन
uk: ваадін

source: Value Name
bn_bd: মান নাম
da_dk: Værdinavn
el: Όνομα τιμής
hi_in: मान नाम
uk: Назва значення

source: Variation Information
bn_bd: পরিবর্তনের তথ্য
da_dk: Variationsoplysninger
el: Πληροφορίες παραλλαγής
hi_in: विविधता जानकारी
uk: Інформація про варіації

source: Variation Stock:
bn_bd: ভেরিয়েশন স্টক:
da_dk: Variationslager:
el: Μεταβλητό απόθεμα:
hi_in: विविधता स्टॉक:
uk: Варіація запасів:
vi: Cổ phiếu biến thể:

source: venus
bn_bd: শুক্র
el: Αφροδίτη
hi_in: शुक्र
uk: Венера

source: venus-double
bn_bd: শুক্র-দ্বৈত
da_dk: Venus-dobbelt
el: Αφροδίτη-διπλό
hi_in: शुक्र-द्वितीय
uk: подвійна Венера

source: venus-mars
bn_bd: শুক্র-মঙ্গল
el: Αφροδίτη-Άρης
hi_in: शुक्र-मंगल
uk: Венера-Марс

source: Version
bn_bd: সংস্করণ
el: Εκδοχή

source: Very Good
bn_bd: খুব ভালো
da_dk: Meget god
el: Πολύ καλό
hi_in: बहुत अच्छा
uk: Дуже добре

source: viacoin
bn_bd: ভায়াকয়েন
hi_in: वियाकॉइन
uk: Віакойн

source: viadeo
bn_bd: ভিয়াডিও
el: βιάντεο
hi_in: वीडियो
uk: віадео

source: viadeo-square
bn_bd: ভিয়াডিও-স্কয়ার
da_dk: viadeo-pladsen
hi_in: वियादेओ-स्क्वायर
uk: площа Віадео

source: vial
bn_bd: শিশি
da_dk: hætteglas
el: φιαλίδιο
hi_in: शीशी
uk: флакон

source: vials
bn_bd: শিশি
da_dk: hætteglas
el: φιαλίδια
hi_in: शीशियों
uk: флакони

source: viber
bn_bd: ভাইবার
hi_in: वाइबर
uk: вайбер

source: video
bn_bd: ভিডিও
el: βίντεο
hi_in: वीडियो
uk: відео

source: video-slash
bn_bd: ভিডিও-স্ল্যাশ
el: κάθετος βίντεο
hi_in: वीडियो-स्लैश
uk: відео-слеш

source: View
bn_bd: দৃশ্য
da_dk: Vis
el: Προβολή
hi_in: देखना
uk: Переглянути
vi: Xem

source: View All
bn_bd: সবগুলো দেখুন
el: Δείτε όλα

source: View Demo
bn_bd: ডেমো দেখুন
da_dk: Se demo
el: Δείτε την επίδειξη
hi_in: डेमो देखें
uk: Переглянути демо-версію
vi: Xem bản demo

source: View Details
bn_bd: বিস্তারিত দেখুন
da_dk: Se detaljer
el: Προβολή λεπτομερειών
hi_in: विवरण देखें
uk: Переглянути деталі

source: View Documentation
bn_bd: ডকুমেন্টেশন দেখুন
da_dk: Se dokumentation
el: Προβολή τεκμηρίωσης
hi_in: दस्तावेज़ देखें
uk: Переглянути документацію

source: View File
bn_bd: ফাইল দেখুন
da_dk: Vis fil
el: Προβολή αρχείου
hi_in: फ़ाइल देखें
uk: Переглянути файл

source: View Item
bn_bd: আইটেম দেখুন
el: Προβολή αντικειμένου

source: View More
bn_bd: আরও দেখুন
da_dk: Se mere
el: Δείτε περισσότερα
hi_in: और देखें
uk: Переглянути більше

source: View More Features
bn_bd: আরও বৈশিষ্ট্য দেখুন
da_dk: Se flere funktioner
el: Δείτε περισσότερα χαρακτηριστικά
hi_in: अधिक सुविधाएँ देखें
uk: Переглянути більше функцій

source: View More Offers
bn_bd: আরও অফার দেখুন
da_dk: Se flere tilbud
el: Δείτε περισσότερες προσφορές
hi_in: अधिक ऑफ़र देखें
uk: Переглянути більше пропозицій
vi: Xem thêm ưu đãi

source: View Order
bn_bd: অর্ডার দেখুন
da_dk: Se ordre
el: Προβολή παραγγελίας
hi_in: आर्डर देखें
uk: Переглянути замовлення
vi: Xem đơn hàng

source: View Order Meta
bn_bd: অর্ডার মেটা দেখুন
da_dk: Se ordremetadata
el: Προβολή μετα-παραγγελίας
hi_in: ऑर्डर मेटा देखें
uk: Переглянути метазамовлення
vi: Xem Meta đơn hàng

source: vimeo
bn_bd: ভিমিও
el: βιμεό
hi_in: वीमियो
uk: відео

source: vimeo-square
bn_bd: ভিমিও-স্কোয়ার

source: vimeo-v
bn_bd: ভিমিও-ভি
hi_in: वीमियो-वी

source: vine
bn_bd: লতা
da_dk: vinstok
el: άμπελος
hi_in: बेल
uk: виноградна лоза

source: vk
bn_bd: ভিকে
hi_in: वीके
uk: вк

source: vnv
bn_bd: ভিএনভি
hi_in: वीएनवी
uk: внв

source: volleyball-ball
bn_bd: ভলিবল-বল
da_dk: volleyballbold
el: μπάλα βόλεϊ
hi_in: वॉलीबॉल-बॉल
uk: волейбольний м'яч

source: volume-down
bn_bd: শব্দ কমানো
da_dk: lydstyrke ned
el: μείωση έντασης ήχου
hi_in: नीची मात्रा
uk: зменшення гучності

source: volume-off
bn_bd: ভলিউম বন্ধ করা
da_dk: lydstyrke-sluk
el: μείωση έντασης ήχου
hi_in: वॉल्यूम बंद
uk: вимкнення гучності

source: volume-up
bn_bd: শব্দ বৃদ্ধি
da_dk: lydstyrke op
el: αύξηση έντασης
hi_in: आवाज बढ़ाएं
uk: збільшення гучності

source: vuejs
bn_bd: ভুয়েজ
el: βουέ
hi_in: व्यूज

source: W
bn_bd: হ
da_dk: V
el: Δ
hi_in: डब्ल्यू
uk: В

source: warehouse
bn_bd: গুদাম
da_dk: lager
el: αποθήκη
hi_in: गोदाम
uk: склад

source: Wednesday
bn_bd: বুধবার
da_dk: onsdag
el: Τετάρτη
hi_in: बुधवार
uk: Середа

source: Wednesday:
bn_bd: বুধবার:
da_dk: Onsdag:
el: Τετάρτη:
hi_in: बुधवार:
uk: Середа:

source: Week
bn_bd: সপ্তাহ
da_dk: Uge
el: Εβδομάδα
hi_in: सप्ताह
uk: Тиждень
vi: Tuần

source: Weekly
bn_bd: সাপ্তাহিক
el: Εβδομαδιαίος
uk: Щотижнево
vi: Hàng tuần

source: Weekly Price
bn_bd: সাপ্তাহিক মূল্য
da_dk: Ugentlig pris
el: Εβδομαδιαία τιμή
hi_in: साप्ताहिक मूल्य
uk: Тижнева ціна
vi: Giá hàng tuần

source: weekly Price
bn_bd: সাপ্তাহিক মূল্য
da_dk: ugentlig pris
el: εβδομαδιαία τιμή
hi_in: साप्ताहिक मूल्य
uk: тижнева ціна

source: Weekly Rate
bn_bd: সাপ্তাহিক হার
da_dk: Ugentlig pris
el: Εβδομαδιαία τιμή
hi_in: साप्ताहिक दर
uk: Тижнева ставка

source: Weeks
bn_bd: সপ্তাহ
da_dk: Uger
el: Εβδομάδες
hi_in: हफ्तों
uk: Тижні
vi: Tuần

source: weibo
bn_bd: ওয়েইবো
el: Γουέιμπο
uk: Вейбо

source: weight
bn_bd: ওজন
da_dk: vægt
el: βάρος
hi_in: वज़न
uk: вага

source: weixin
bn_bd: উইক্সিন
el: Γουεϊξίν
hi_in: वेइक्सिन
uk: Вейсінь

source: Welcome
bn_bd: স্বাগতম
da_dk: Velkomst
el: Καλωσόρισμα
hi_in: स्वागत
uk: Ласкаво просимо
vi: Chào mừng

source: Welcome to Booking and Rental Manager
bn_bd: বুকিং এবং ভাড়া ব্যবস্থাপককে স্বাগতম
da_dk: Velkommen til Booking- og Udlejningsadministratoren
el: Καλώς ορίσατε στον Διαχειριστή Κρατήσεων και Ενοικιάσεων
hi_in: बुकिंग और किराया प्रबंधक में आपका स्वागत है
uk: Ласкаво просимо до Менеджера бронювання та оренди

source: Welcome to Booking and Rental Manager Plugin Guideline
bn_bd: বুকিং এবং ভাড়া ব্যবস্থাপক প্লাগইন নির্দেশিকাতে স্বাগতম
da_dk: Velkommen til retningslinjen for Booking- og udlejningsadministrator-pluginet
el: Καλώς ορίσατε στις οδηγίες για το πρόσθετο "Booking and Rental Manager"
hi_in: बुकिंग और रेंटल मैनेजर प्लगइन दिशानिर्देश में आपका स्वागत है
uk: Ласкаво просимо до Керівництва з використання плагіна Booking and Rental Manager

source: What User Says About Our Plugin
bn_bd: আমাদের প্লাগইন সম্পর্কে ব্যবহারকারী কী বলেন
da_dk: Hvad brugeren siger om vores plugin
el: Τι λέει ο χρήστης για το πρόσθετο μας
hi_in: हमारे प्लगइन के बारे में उपयोगकर्ता क्या कहते हैं
uk: Що користувачі кажуть про наш плагін
vi: Người dùng nói gì về Plugin của chúng tôi

source: whatsapp
bn_bd: হোয়াটসঅ্যাপ

source: whatsapp-square
bn_bd: হোয়াটসঅ্যাপ-স্কয়ার
da_dk: WhatsApp-pladsen
hi_in: व्हाट्सएप-स्क्वायर
uk: WhatsApp-сквер

source: wheelchair
bn_bd: হুইলচেয়ার
da_dk: kørestol
el: αναπηρική καρέκλα
hi_in: व्हीलचेयर
uk: інвалідний візок

source: whmcs
bn_bd: whmcs সম্পর্কে
hi_in: डब्ल्यूएचएमसीएस

source: wife
bn_bd: স্ত্রী
da_dk: kone
el: γυναίκα
hi_in: पत्नी
uk: дружина

source: wifi
bn_bd: ওয়াইফাই
hi_in: वाईफ़ाई

source: wikipedia-w
bn_bd: উইকিপিডিয়া-ডব্লিউ
hi_in: विकिपीडिया-w
uk: Вікіпедія-w

source: window-close
bn_bd: জানালা বন্ধ করা
da_dk: vinduesluk
el: κλείσιμο παραθύρου
hi_in: खिड़की बंद
uk: закриття вікна

source: window-maximize
bn_bd: উইন্ডো-ম্যাক্সিমাইজ
da_dk: vinduesmaksimering
el: μεγιστοποίηση παραθύρου
hi_in: विंडो-मैक्सिमाइज़
uk: максимізувати вікно

source: window-minimize
bn_bd: উইন্ডো-মিনিমাইজ
da_dk: vinduesminimering
el: ελαχιστοποίηση παραθύρου
hi_in: विंडो-मिनिमाइज़
uk: мінімізувати вікно

source: window-restore
bn_bd: জানালা-পুনরুদ্ধার
da_dk: vinduesgendannelse
el: επαναφορά παραθύρων
hi_in: विंडो-पुनर्स्थापना
uk: відновлення вікон

source: windows
bn_bd: জানালা
da_dk: vinduer
el: παράθυρα
hi_in: खिड़कियाँ
uk: вікна

source: wine-glass
bn_bd: ওয়াইন-গ্লাস
da_dk: vinglas
el: ποτήρι κρασιού
hi_in: शराब का गिलास
uk: келих для вина

source: won-sign
bn_bd: জয়-চিহ্ন
da_dk: vandt-tegn
el: σύμβολο κέρδους
hi_in: जीता-हस्ताक्षर
uk: знак перемоги

source: WooCommerce
bn_bd: WooCommerce সম্পর্কে

source: Woocommerce already install , please activate it
bn_bd: Woocommerce ইতিমধ্যেই ইনস্টল করা আছে, দয়া করে এটি সক্রিয় করুন।
da_dk: Woocommerce er allerede installeret, aktiver det venligst
el: Το Woocommerce είναι ήδη εγκατεστημένο, παρακαλώ ενεργοποιήστε το.
hi_in: Woocommerce पहले से ही इंस्टॉल है, कृपया इसे सक्रिय करें
uk: Woocommerce вже встановлено, будь ласка, активуйте його.
vi: Woocommerce đã được cài đặt, vui lòng kích hoạt nó

source: Woocommerce already installed and activated
bn_bd: Woocommerce ইতিমধ্যেই ইনস্টল এবং সক্রিয় করা হয়েছে
da_dk: Woocommerce er allerede installeret og aktiveret
el: Το Woocommerce έχει ήδη εγκατασταθεί και ενεργοποιηθεί
hi_in: Woocommerce पहले से ही स्थापित और सक्रिय है
uk: Woocommerce вже встановлено та активовано
vi: Woocommerce đã được cài đặt và kích hoạt

source: Woocommerce need to install and active
bn_bd: Woocommerce ইনস্টল এবং সক্রিয় করতে হবে
da_dk: Woocommerce skal installeres og aktiveres
el: Το Woocommerce χρειάζεται εγκατάσταση και ενεργοποίηση
hi_in: Woocommerce को स्थापित और सक्रिय करने की आवश्यकता है
uk: Потрібно встановити та активувати WooCommerce
vi: Woocommerce cần cài đặt và kích hoạt

source: wordpress
bn_bd: ওয়ার্ডপ্রেস
hi_in: WordPress के
uk: вордпрес

source: wordpress-simple
bn_bd: ওয়ার্ডপ্রেস-সহজ
el: wordpress-απλό
hi_in: वर्डप्रेस-सरल

source: workers
bn_bd: শ্রমিক
da_dk: arbejdere
el: εργάτες
hi_in: श्रमिकों
uk: робітники

source: worldwide
bn_bd: বিশ্বব্যাপী
da_dk: verden over
el: παγκόσμιος
hi_in: दुनिया भर में
uk: по всьому світу

source: wpbeginner
bn_bd: wpbeginner সম্পর্কে

source: wpexplorer
bn_bd: wpexplorer সম্পর্কে

source: wpforms
bn_bd: wpforms সম্পর্কে

source: wrench
bn_bd: রেঞ্চ
da_dk: skruenøgle
el: κλειδί
hi_in: रिंच
uk: гайковий ключ

source: Write a Review
bn_bd: একটি পর্যালোচনা লিখুন
da_dk: Skriv en anmeldelse
el: Γράψτε μια κριτική
hi_in: एक समीक्षा लिखे
uk: Написати відгук

source: Write Review
bn_bd: পর্যালোচনা লিখুন
da_dk: Skriv anmeldelse
el: Γράψτε μια κριτική
hi_in: समीक्षा लिखो
uk: Написати відгук
vi: Viết đánh giá

source: Write Your Custom CSS Code Here
bn_bd: আপনার কাস্টম CSS কোড এখানে লিখুন
da_dk: Skriv din brugerdefinerede CSS-kode her
el: Γράψτε τον προσαρμοσμένο κώδικα CSS σας εδώ
hi_in: अपना कस्टम CSS कोड यहां लिखें
uk: Напишіть тут свій власний CSS-код

source: x
bn_bd: এক্স
el: χ
hi_in: एक्स
uk: х

source: x-ray
bn_bd: এক্স-রে
da_dk: røntgenbillede
el: ακτινογραφία
hi_in: एक्स-रे
uk: рентген

source: xbox
bn_bd: এক্সবক্স
el: κονσόλα Xbox

source: xing
bn_bd: জিং
el: σινγκ
hi_in: ज़िंग
uk: сін

source: xing-square
bn_bd: জিং-স্কোয়ার
da_dk: xing-kvadrat
hi_in: ज़िंग-स्क्वायर
uk: сін-квадрат

source: y-combinator
bn_bd: y-সংযোজক
da_dk: y-kombinator
el: y-συνδυαστής
hi_in: वाई Combinator
uk: y-комбінатор

source: yahoo
bn_bd: ইয়াহু
hi_in: याहू

source: yandex
bn_bd: ইয়ান্ডেক্স
uk: яндекс

source: yandex-international
bn_bd: ইয়ান্ডেক্স-আন্তর্জাতিক
hi_in: यांडेक्स-इंटरनेशनल
uk: яндекс-інтернешнл

source: yelp
bn_bd: চিৎকার করা
el: ούρλιασμα
hi_in: भौंकना
uk: вереск

source: yen-sign
bn_bd: ইয়েন-চিহ্ন
da_dk: yen-tegn
el: σύμβολο γιεν
hi_in: येन-चिह्न
uk: знак єни

source: Yes
bn_bd: হাঁ
da_dk: Ja
el: Ναί
hi_in: हाँ
uk: Так

source: yoast
bn_bd: ইয়োস্ট
da_dk: rist
el: γιαούρτι
hi_in: योआस्ट
uk: йоаст

source: You are about to Finish & Save Booking and Reantal Manager For Woocommerce Plugin setup process
bn_bd: আপনি বুকিং এবং রিয়েন্টাল ম্যানেজার ফর ওয়ুকমার্স প্লাগইন সেটআপ প্রক্রিয়া শেষ এবং সংরক্ষণ করতে চলেছেন।
da_dk: Du er ved at afslutte og gemme opsætningsprocessen for Booking og Rental Manager til Woocommerce-pluginet
el: Πρόκειται να ολοκληρώσετε και να αποθηκεύσετε τη διαδικασία εγκατάστασης του πρόσθετου Reantal Manager For Woocommerce.
hi_in: आप Woocommerce प्लगइन सेटअप प्रक्रिया के लिए बुकिंग और रेंटल मैनेजर को समाप्त और सहेजने वाले हैं
uk: Ви збираєтеся завершити та зберегти процес налаштування плагіна Booking and Reantal Manager для Woocommerce
vi: Bạn sắp hoàn tất và lưu quy trình thiết lập Booking and Reantal Manager For Woocommerce Plugin

source: You can enable/disable this section switching this button.
bn_bd: এই বোতামটি স্যুইচ করে আপনি এই বিভাগটি সক্ষম/অক্ষম করতে পারেন।
da_dk: Du kan aktivere/deaktivere denne sektion ved at skifte på denne knap.
el: Μπορείτε να ενεργοποιήσετε/απενεργοποιήσετε αυτήν την ενότητα αλλάζοντας αυτό το κουμπί.
hi_in: आप इस बटन को स्विच करके इस अनुभाग को सक्षम/अक्षम कर सकते हैं।
uk: Ви можете ввімкнути/вимкнути цей розділ, перемикаючи цю кнопку.

source: You do not have permission to perform this action.
bn_bd: এই কাজটি করার অনুমতি আপনার নেই।
da_dk: Du har ikke tilladelse til at udføre denne handling.
el: Δεν έχετε άδεια να εκτελέσετε αυτήν την ενέργεια.
hi_in: आपको यह कार्य करने की अनुमति नहीं है.
uk: У вас немає дозволу на виконання цієї дії.

source: You May Also Like
bn_bd: তুমিও পছন্দ করতে পার
da_dk: Du kan også lide
el: Μπορεί επίσης να σας αρέσουν
hi_in: आपको यह भी पसंद आ सकता हैं
uk: Вам також може сподобатися
vi: Bạn cũng có thể thích

source: You selected
bn_bd: তুমি বেছে নিয়েছো
da_dk: Du valgte
el: Επιλέξατε
hi_in: आपने चुना
uk: Ви вибрали
vi: Bạn đã chọn

source: Your email address will not be published
bn_bd: আপনার ইমেইল ঠিকানা প্রকাশিত হবে না।
da_dk: Din e-mailadresse vil ikke blive offentliggjort
el: Η διεύθυνση email σας δεν θα δημοσιευτεί
hi_in: आपकी ईमेल आईडी प्रकाशित नहीं की जाएगी
uk: Ваша адреса електронної пошти не буде опублікована

source: Your order has been received!
bn_bd: তোমার অর্ডার গৃহীত হয়েছে!
da_dk: Din ordre er modtaget!
el: Η παραγγελία σας έχει παραληφθεί!
hi_in: तुम्हारा आदेश मिल गया है!
uk: Ваше замовлення отримано!

source: youtube
bn_bd: ইউটিউব
hi_in: यूट्यूब

source: youtube-square
bn_bd: ইউটিউব-স্কোয়ার
hi_in: यूट्यूब-स्क्वायर

source: A complete booking & rental solution for WordPress.
da_dk: En komplet booking- og udlejningsløsning til WordPress.
hi_in: वर्डप्रेस के लिए एक पूर्ण बुकिंग और किराये का समाधान।
uk: Комплексне рішення для бронювання та оренди для WordPress.

source: Booking and Rental Manager for Bike | Car | Resort | Appointment | Dress | Equipment
da_dk: Booking- og udlejningschef for cykel | bil | feriested | aftale | påklædning | udstyr
hi_in: बाइक | कार | रिज़ॉर्ट | अपॉइंटमेंट | ड्रेस | उपकरण के लिए बुकिंग और रेंटल मैनेजर
uk: Менеджер з бронювання та прокату велосипедів | автомобілів | курортів | зустрічей | одягу | спорядження

source: gg
hi_in: जीजी
uk: гг

source: MagePeople Team
da_dk: MagePeople-teamet
hi_in: मैजपीपल टीम
uk: Команда MagePeople

source: Summery
da_dk: Sommerlig
hi_in: ग्रीष्मकालिन

source: Items
uk: Елементи
vi: Mặt hàng

source: Number of Duration
uk: Кількість тривалостей
vi: Số lượng thời lượng

source: On
uk: Увімкнено

source: week
uk: тиждень

source: Rent item for single day
vi: Cho thuê mặt hàng trong một ngày

source: Rent item for multiple day
vi: Thuê mặt hàng trong nhiều ngày

source: Resort
vi: Khu nghỉ mát

source: Equipment
vi: Thiết bị

source: Dress
vi: Đầm

source: Appointment
vi: Cuộc hẹn

source: Others
vi: Người khác

source: Multiple day for multiple items
vi: Nhiều ngày cho nhiều mặt hàng

source: No results found.
vi: Không tìm thấy kết quả nào.

source: Minute
vi: Phút

source: Minutes
vi: Phút

source: Available
vi: Có sẵn

source: Not Available
vi: Không có sẵn

source: Pending
vi: Chưa giải quyết

source: Confirmed
vi: Đã xác nhận

source: Including Tax
vi: Bao gồm thuế

source: Excluding Tax
vi: Không bao gồm thuế

source: Total Price
vi: Tổng giá
