Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: Enter the translated text of <strong>Reviewer Name.</strong>
bn_bd: <strong>পর্যালোচকের নাম</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Anmeldernavn</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Όνομα Κριτή.</strong>
hi_in: <strong>समीक्षक का नाम</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Ім’я рецензента.</strong>

source: Enter the translated text of <strong>Reviews are closed.</strong>
bn_bd: <strong>পর্যালোচনা বন্ধ আছে।</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Anmeldelser er lukket.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Οι αξιολογήσεις είναι κλειστές.</strong>
hi_in: <strong>समीक्षाएँ बंद हैं.</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Відгуки закрито.</strong>

source: Enter the translated text of <strong>Reviews.</strong>
bn_bd: <strong>পর্যালোচনা</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Anmeldelser</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Κριτικών.</strong>
hi_in: <strong>समीक्षाओं</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Відгуків.</strong>

source: Enter the translated text of <strong>Room Description.</strong>
bn_bd: <strong>রুমের বর্ণনা</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Rumbeskrivelse</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Περιγραφής Δωματίου.</strong>
hi_in: <strong>कक्ष विवरण</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Опису кімнати</strong>.

source: Enter the translated text of <strong>Room Image.</strong>
bn_bd: <strong>রুম ইমেজ</strong> এর অনুবাদিত টেক্সটটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Rumbillede</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Εικόνας δωματίου.</strong>
hi_in: <strong>कमरे की छवि</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст зображення кімнати.

source: Enter the translated text of <strong>Room Information.</strong>
bn_bd: <strong>রুম তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Ruminformation</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Δωματίου.</strong>
hi_in: <strong>कक्ष जानकारी</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Інформації про кімнату</strong>.

source: Enter the translated text of <strong>Room Price.</strong>
bn_bd: <strong>রুম প্রাইস</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Værelsespris</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Τιμή δωματίου.</strong>
hi_in: <strong>कमरे का मूल्य</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Ціна номера</strong>.

source: Enter the translated text of <strong>Room Qty.</strong>
bn_bd: <strong>রুমের পরিমাণ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Antal værelser</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Ποσότητα δωματίου</strong>
hi_in: <strong>कमरे की मात्रा</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Кількість кімнат</strong>.

source: Enter the translated text of <strong>Room Service Information.</strong>
bn_bd: <strong>রুম সার্ভিস তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Oplysninger om roomservice</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Υπηρεσίας Δωματίου</strong>.
hi_in: <strong>कक्ष सेवा जानकारी</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Інформація про обслуговування номерів</strong>.

source: Enter the translated text of <strong>Room Service Name.</strong>
bn_bd: <strong>রুম সার্ভিসের নাম</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Roomservicenavn</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Όνομα υπηρεσίας δωματίου.</strong>
hi_in: <strong>रूम सर्विस का नाम</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Назва служби обслуговування номерів</strong>.

source: Enter the translated text of <strong>Room Service Price.</strong>
bn_bd: <strong>রুম সার্ভিস মূল্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Pris for værelsesservice</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Τιμής Υπηρεσίας Δωματίου.</strong>
hi_in: <strong>रूम सर्विस मूल्य</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Ціна обслуговування номерів</strong>.

source: Enter the translated text of <strong>Room Service Qty.</strong>
bn_bd: <strong>রুম সার্ভিস পরিমাণ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Antal roomservice</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Room Service Qty.</strong>
hi_in: <strong>रूम सर्विस मात्रा</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Кількість обслуговування номерів</strong>

source: Enter the translated text of <strong>Room Type.</strong>
bn_bd: <strong>রুম টাইপ</strong> এর অনুবাদিত টেক্সট লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Værelsestype</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Τύπος δωματίου.</strong>
hi_in: <strong>कक्ष प्रकार</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Тип кімнати</strong>.

source: Enter the translated text of <strong>save</strong>
bn_bd: <strong>সংরক্ষণ করুন</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>gem</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>αποθήκευσης</strong>
hi_in: <strong>सहेजें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>зберегти</strong>

source: Enter the translated text of <strong>Search</strong>
bn_bd: <strong>অনুবাদিত টেক্সটটি লিখুন<strong>অনুসন্ধান</strong>
da_dk: Indtast den oversatte tekst fra <strong>Søg</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Αναζήτησης</strong>
hi_in: <strong>खोज</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Пошук</strong>

source: Enter the translated text of <strong>Select Booking Type.</strong>
bn_bd: <strong>বুকিং টাইপ নির্বাচন করুন</strong> এর অনুবাদিত টেক্সটটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Vælg bookingtype</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλογή τύπου κράτησης.</strong>
hi_in: <strong>बुकिंग प्रकार चुनें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Виберіть тип бронювання.</strong>

source: Enter the translated text of <strong>Service Info.</strong>
bn_bd: <strong>পরিষেবা তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Serviceinfo</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών υπηρεσίας.</strong>
hi_in: <strong>सेवा जानकारी</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Інформації про послугу</strong>.

source: Enter the translated text of <strong>Service Name.</strong>
bn_bd: <strong>পরিষেবার নাম</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Tjenestenavn</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Όνομα υπηρεσίας.</strong>
hi_in: <strong>सेवा का नाम</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Назви послуги</strong>.

source: Enter the translated text of <strong>Showing .</strong>
bn_bd: <strong>দেখানো হচ্ছে </strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Viser.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Εμφάνιση .</strong>
hi_in: <strong>दिखाया जा रहा है</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Показується</strong>.

source: Enter the translated text of <strong>Sign In.</strong>
bn_bd: <strong>সাইন ইন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Log ind</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Σύνδεση.</strong>
hi_in: <strong>साइन इन</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Увійти.</strong>

source: Enter the translated text of <strong>Sign-Up.</strong>
bn_bd: <strong>সাইন-আপ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Tilmelding</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Εγγραφή.</strong>
hi_in: <strong>साइन-अप</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Реєстрація</strong>.

source: Enter the translated text of <strong>Sorry, no data found!</strong>
bn_bd: <strong>দুঃখিত, কোন তথ্য পাওয়া যায়নি!</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Beklager, ingen data fundet!</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Λυπούμαστε, δεν βρέθηκαν δεδομένα!</strong>
hi_in: <strong>क्षमा करें, कोई डेटा नहीं मिला!</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Вибачте, дані не знайдено!</strong>

source: Enter the translated text of <strong>Sorry, this item is out of stock.</strong>
bn_bd: <strong>দুঃখিত, এই আইটেমটি স্টকে নেই।</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Beklager, denne vare er ikke på lager.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Λυπούμαστε, αυτό το προϊόν δεν είναι διαθέσιμο.</strong>
hi_in: <strong>क्षमा करें, यह आइटम स्टॉक में नहीं है.</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Вибачте, цього товару немає в наявності.</strong>

source: Enter the translated text of <strong>Staff</strong>
bn_bd: <strong>স্টাফ</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Medarbejder</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Προσωπικό</strong>
hi_in: <strong>कर्मचारी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Персонал</strong>

source: Enter the translated text of <strong>Start Booking</strong>
bn_bd: <strong>বুকিং শুরু করুন</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst til <strong>Start booking</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Έναρξη Κράτησης</strong>
hi_in: <strong>बुकिंग शुरू करें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Почати бронювання</strong>

source: Enter the translated text of <strong>Start Date and Time</strong>
bn_bd: <strong>শুরু তারিখ এবং সময়</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst for <strong>Startdato og -tidspunkt</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία και ώρα έναρξης</strong>
hi_in: <strong>आरंभ दिनांक और समय</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Дати й часу початку</strong>

source: Enter the translated text of <strong>Start Date.</strong>
bn_bd: <strong>শুরু তারিখ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Startdato</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ημερομηνία έναρξης.</strong>
hi_in: <strong>आरंभ तिथि</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Дати початку</strong>.

source: Enter the translated text of <strong>Start Time.</strong>
bn_bd: <strong>শুরু সময়ের</strong> অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Starttidspunkt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Ώρας έναρξης.</strong>
hi_in: <strong>प्रारंभ समय</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Часу початку</strong>.

source: Enter the translated text of <strong>Status</strong>
bn_bd: <strong>স্থিতি</strong> এর অনুবাদিত পাঠ্যটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Status</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Κατάστασης</strong>
hi_in: <strong>स्थिति</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Статусу</strong>

source: Enter the translated text of <strong>Stripe.</strong>
bn_bd: <strong>স্ট্রাইপ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Stripe</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Stripe.</strong>
hi_in: <strong>स्ट्राइप</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст *Stripe*.

source: Enter the translated text of <strong>Submit Review.</strong>
bn_bd: <strong>পর্যালোচনা জমা দিন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Indsend anmeldelse</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της επιλογής <strong>Υποβολή αξιολόγησης.</strong>
hi_in: <strong>समीक्षा सबमिट करें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Надіслати відгук</strong>.

source: Enter the translated text of <strong>Subtotal.</strong>
bn_bd: <strong>সাবটোটাল</strong> এর অনুবাদিত টেক্সটটি লিখুন।
da_dk: Indtast den oversatte tekst for <strong>Subtotal</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Μερικού συνόλου.</strong>
hi_in: <strong>उप-योग</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст проміжного підсумку.

source: Enter the translated text of <strong>Summary.</strong>
bn_bd: <strong>সারাংশ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Oversigt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο της <strong>Σύνοψης.</strong>
hi_in: <strong>सारांश</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст **Короткий зміст**.

source: Enter the translated text of <strong>Tax.</strong>
bn_bd: <strong>কর</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Skat</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Φόρου.</strong>
hi_in: <strong>कर</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст **Податку**.

source: Enter the translated text of <strong>Terrible</strong>
bn_bd: <strong>ভয়াবহ</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Frygtelig</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Terrible</strong>
hi_in: <strong>भयानक</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст слова *Жахливо*

source: Enter the translated text of <strong>Testimonials</strong>
bn_bd: <strong>প্রশংসাপত্র</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Udtalelser</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Μαρτυριών</strong>
hi_in: <strong>प्रशंसापत्र</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Відгуків</strong>

source: Enter the translated text of <strong>Thank you. Your order has been received.</strong>
bn_bd: <strong>ধন্যবাদ। আপনার অর্ডার গৃহীত হয়েছে।</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Tak. Din ordre er modtaget.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο της φράση <strong>Ευχαριστούμε. Η παραγγελία σας έχει παραληφθεί.</strong>
hi_in: <strong>धन्यवाद. आपका ऑर्डर प्राप्त हो गया है.</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Дякуємо. Ваше замовлення отримано.</strong>

source: Enter the translated text of <strong>Time</strong>
bn_bd: <strong>সময়</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Tid</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Time</strong>
hi_in: <strong>समय</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Часу</strong>

source: Enter the translated text of <strong>Total Cost.</strong>
bn_bd: <strong>মোট খরচ</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Totalomkostninger</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Συνολικού Κόστους.</strong>
hi_in: <strong>कुल लागत</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст **Загальна вартість**.

source: Enter the translated text of <strong>Total Reviews.</strong>
bn_bd: <strong>মোট পর্যালোচনা</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Anmeldelser i alt</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Συνολικών Κριτικών.</strong>
hi_in: <strong>कुल समीक्षाओं</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Загальної кількості відгуків.</strong>

source: Enter the translated text of <strong>Total.</strong>
bn_bd: <strong>মোট</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Total.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Total.</strong>
hi_in: <strong>कुल</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст *Всього*.

source: Enter the translated text of <strong>Type Information</strong>
bn_bd: <strong>প্রকার তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Type Information</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Πληροφορίες τύπου</strong>
hi_in: <strong>प्रकार जानकारी</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Інформація про тип</strong>

source: Enter the translated text of <strong>User</strong>
bn_bd: <strong>ব্যবহারকারীর</strong> অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst af <strong>Bruger</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Χρήστη</strong>
hi_in: <strong>उपयोगकर्ता</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Користувач</strong>

source: Enter the translated text of <strong>Users</strong>
bn_bd: <strong>ব্যবহারকারীদের</strong> অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst fra <strong>Brugere</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Χρήστες</strong>
hi_in: <strong>उपयोगकर्ता</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Користувачі</strong>

source: Enter the translated text of <strong>Variation Information.</strong>
bn_bd: <strong>পরিবর্তন তথ্য</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Variationsoplysninger</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο των <strong>Πληροφοριών Παραλλαγής.</strong>
hi_in: <strong>भिन्नता जानकारी</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Інформації про варіацію</strong>.

source: Enter the translated text of <strong>Very Good</strong>
bn_bd: <strong>খুব ভালো</strong> এর অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst af <strong>Meget god</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο με την ένδειξη <strong>Πολύ Καλό</strong>
hi_in: <strong>बहुत अच्छा</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Дуже добре</strong>

source: Enter the translated text of <strong>View More Features</strong>
bn_bd: <strong>আরও বৈশিষ্ট্য দেখুন</strong> এর অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst til <strong>Vis flere funktioner</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Προβολή περισσότερων λειτουργιών</strong>
hi_in: <strong>अधिक सुविधाएँ देखें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Переглянути більше функцій</strong>

source: Enter the translated text of <strong>View More Offers</strong>
bn_bd: <strong>আরও অফার দেখুন</strong> এর অনুবাদিত টেক্সটটি লিখুন
da_dk: Indtast den oversatte tekst til <strong>Se flere tilbud</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Προβολή περισσότερων προσφορών</strong>
hi_in: <strong>अधिक ऑफ़र देखें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Переглянути більше пропозицій</strong>

source: Enter the translated text of <strong>Write a Review.</strong>
bn_bd: <strong>একটি পর্যালোচনা লিখুন</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Skriv en anmeldelse</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Γράψτε μια κριτική.</strong>
hi_in: <strong>समीक्षा लिखें</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст статті <strong>Написати відгук</strong>.

source: Enter the translated text of <strong>Write a Review</strong>
bn_bd: <strong>একটি পর্যালোচনা লিখুন</strong> এর অনুবাদিত পাঠ্যটি প্রবেশ করান
da_dk: Indtast den oversatte tekst af <strong>Skriv en anmeldelse</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Γράψτε μια κριτική</strong>
hi_in: <strong>समीक्षा लिखें</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст статті <strong>Написати відгук</strong>

source: Enter the translated text of <strong>You May Also Like.</strong>
bn_bd: <strong>আপনার পছন্দ হতে পারে</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Du kan også lide</strong>.
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Μπορεί επίσης να σας αρέσει.</strong>
hi_in: <strong>आपको यह भी पसंद आ सकता है.</strong> का अनुवादित पाठ दर्ज करें

source: Enter the translated text of <strong>You selected</strong>
bn_bd: <strong>আপনার নির্বাচিত</strong> লেখার অনুবাদিত লেখাটি লিখুন
da_dk: Indtast den oversatte tekst fra <strong>Du valgte</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Επιλέξατε</strong>
hi_in: <strong>आपके द्वारा चयनित</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст вибраного вами тексту

source: Enter the translated text of <strong>Your email address will not be published.</strong>
bn_bd: <strong>আপনার ইমেল ঠিকানা প্রকাশিত হবে না।</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst af <strong>Din e-mailadresse vil ikke blive offentliggjort.</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Η διεύθυνση ηλεκτρονικού ταχυδρομείου σας δεν θα δημοσιευτεί.</strong>
hi_in: <strong>आपका ईमेल पता प्रकाशित नहीं किया जाएगा.</strong> का अनुवादित पाठ दर्ज करें.
uk: Введіть перекладений текст <strong>Ваша адреса електронної пошти не буде опублікована.</strong>

source: Enter the translated text of <strong>Your order has been received!</strong>
bn_bd: <strong>আপনার অর্ডার গৃহীত হয়েছে!</strong> এর অনুবাদিত লেখাটি লিখুন।
da_dk: Indtast den oversatte tekst til <strong>Din ordre er modtaget!</strong>
el: Εισαγάγετε το μεταφρασμένο κείμενο του <strong>Η παραγγελία σας έχει παραληφθεί!</strong>
hi_in: <strong>आपका ऑर्डर प्राप्त हो गया है!</strong> का अनुवादित पाठ दर्ज करें
uk: Введіть перекладений текст <strong>Ваше замовлення отримано!</strong>

source: envelope
bn_bd: খাম
da_dk: kuvert
el: φάκελος
hi_in: लिफ़ाफ़ा
uk: конверт

source: envelope-open
bn_bd: খাম-খোলা
da_dk: kuvertåben
el: ανοιχτός φάκελος
hi_in: लिफाफा खुला
uk: відкритий конверт

source: envelope-square
bn_bd: খাম-চতুর্ভুজ
da_dk: kuvert-kvadratisk
el: τετράγωνο φάκελο
hi_in: लिफाफा-वर्ग
uk: конверт-квадрат

source: envira
bn_bd: পরিবেশ
da_dk: miljø
el: περιβάλλον
hi_in: पर्यावरण
uk: навколишнє середовище

source: eraser
bn_bd: ইরেজার
da_dk: viskelæder
el: γόμα
hi_in: रबड़
uk: гумка

source: erlang
bn_bd: এরল্যাং
el: ερλάνγκ
uk: ерланг

source: error
bn_bd: ত্রুটি
el: σφάλμα

source: ethereum
bn_bd: ইথেরিয়াম
el: αιθέριο
uk: ефіріум

source: etsy
bn_bd: ইটসি

source: euro-sign
bn_bd: ইউরো-চিহ্ন
da_dk: euro-symbol
el: σύμβολο ευρώ
hi_in: यूरो-चिह्न
uk: знак євро

source: Ex: 10
bn_bd: যেমন: ১০
el: Π.χ.: 10

source: Excellent
bn_bd: চমৎকার
da_dk: Fremragende
el: Εξοχος
hi_in: उत्कृष्ट
uk: Відмінно

source: exchange-alt
bn_bd: এক্সচেঞ্জ-অল্ট
el: εναλλακτική ανταλλαγή
hi_in: एक्सचेंज-ऑल्ट
uk: обмін-альт

source: exclamation
bn_bd: বিস্ময়বোধক ধ্বনি
da_dk: udråbstegn
el: επιφώνημα
hi_in: विस्मयादिबोधक
uk: оклик

source: exclamation-circle
bn_bd: বিস্ময়বোধক বৃত্ত
da_dk: udråbstegn-cirkel
el: θαυμαστικό-κύκλος
hi_in: विस्मयादिबोधक-वृत्त
uk: коло оклику
