Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: exclamation-triangle
bn_bd: বিস্ময়বোধক ত্রিভুজ
da_dk: udråbstrekant
el: θαυμαστικό τρίγωνο
hi_in: विस्मयादिबोधक-त्रिकोण
uk: трикутник оклику

source: Excluding tax
bn_bd: কর বাদ দিয়ে
da_dk: Eksklusive moms
el: Εξαιρείται ο φόρος
hi_in: कर को छोड़कर
uk: Без урахування податку

source: exercise
bn_bd: ব্যায়াম
da_dk: øvelse
el: άσκηση
hi_in: व्यायाम
uk: вправа

source: expand
bn_bd: প্রসারিত করা
da_dk: udvide
el: διαστέλλω
hi_in: बढ़ाना
uk: розширити

source: expand-arrows-alt
bn_bd: প্রসারিত-তীর-alt
da_dk: udvid-pile-alt
el: επέκταση-βέλη-alt
hi_in: विस्तार-तीर-alt
uk: розгорнути-стрілки-alt

source: expeditedssl
bn_bd: অনুসরণ
da_dk: ekspederet DSL
hi_in: त्वरितएसएसएल
uk: прискорений SSL

source: Expire on
bn_bd: মেয়াদ শেষ হবে
da_dk: Udløber den
el: Λήγει στις
hi_in: पर समाप्त होना
uk: Термін дії закінчується

source: Expired
bn_bd: মেয়াদোত্তীর্ণ
da_dk: Udløbet
el: Λήξη
hi_in: खत्म हो चुका
uk: Термін дії минув
vi: Hết hạn

source: Export Reports as CSV Format.
bn_bd: CSV ফর্ম্যাট হিসাবে প্রতিবেদনগুলি রপ্তানি করুন।
da_dk: Eksporter rapporter som CSV-format.
el: Εξαγωγή αναφορών σε μορφή CSV.
hi_in: रिपोर्ट को CSV प्रारूप में निर्यात करें.
uk: Експорт звітів у форматі CSV.
vi: Xuất báo cáo theo định dạng CSV.

source: external-link-alt
bn_bd: বহিরাগত-লিঙ্ক-alt
da_dk: eksternt-link-alt
el: εξωτερικός-σύνδεσμος-alt
hi_in: बाहरी-लिंक-alt
uk: зовнішнє-посилання-alt

source: external-link-square-alt
bn_bd: বহিরাগত-লিঙ্ক-স্কয়ার-অল্টারনেট
da_dk: eksternt-link-square-alt
el: εξωτερικός-σύνδεσμος-τετράγωνο-alt
hi_in: बाहरी-लिंक-स्क्वायर-alt
uk: зовнішнє-посилання-квадрат-альт

source: Extra Service
bn_bd: অতিরিক্ত পরিষেবা
da_dk: Ekstra service
el: Επιπλέον υπηρεσία
hi_in: अतिरिक्त सेवा
uk: Додаткове обслуговування

source: Extra Service Information
bn_bd: অতিরিক্ত পরিষেবা তথ্য
da_dk: Ekstra serviceinformation
el: Επιπλέον πληροφορίες υπηρεσίας
hi_in: अतिरिक्त सेवा जानकारी
uk: Додаткова інформація про послуги
vi: Thông tin dịch vụ bổ sung

source: Extra Service Price Settings
bn_bd: অতিরিক্ত পরিষেবা মূল্য সেটিংস
da_dk: Prisindstillinger for ekstra service
el: Ρυθμίσεις τιμής επιπλέον υπηρεσίας
hi_in: अतिरिक्त सेवा मूल्य सेटिंग्स
uk: Налаштування цін на додаткові послуги
vi: Cài đặt giá dịch vụ bổ sung

source: Extra Service Sold Qty
bn_bd: অতিরিক্ত পরিষেবা বিক্রির পরিমাণ
da_dk: Ekstra service solgt antal
el: Επιπλέον Υπηρεσία Πωλήθηκε Ποσότητα
hi_in: अतिरिक्त सेवा बेची गई मात्रा
uk: Додаткова кількість проданих послуг
vi: Dịch vụ bổ sung Số lượng đã bán

source: Extra Service Stock
bn_bd: অতিরিক্ত পরিষেবা স্টক
da_dk: Ekstra servicelager
el: Επιπλέον Απόθεμα Σέρβις
hi_in: अतिरिक्त सेवा स्टॉक
uk: Додатковий запас послуг
vi: Hàng tồn kho dịch vụ bổ sung

source: Extra Services:
bn_bd: অতিরিক্ত পরিষেবা:
da_dk: Ekstra tjenester:
el: Επιπλέον Υπηρεσίες:
hi_in: अतिरिक्त सेवाएँ:
uk: Додаткові послуги:
vi: Dịch vụ bổ sung:

source: Extra Status
bn_bd: অতিরিক্ত স্ট্যাটাস
el: Επιπλέον Κατάσταση

source: eye
bn_bd: চোখ
da_dk: øje
el: μάτι
hi_in: आँख
uk: око

source: eye-dropper
bn_bd: চোখের ড্রপার
da_dk: øjendråber
el: σταγονόμετρο
hi_in: आँख में डालने वाला ड्रॉपर
uk: піпетка

source: eye-slash
bn_bd: চোখের পলক
da_dk: øjenskråst
el: μάτι-κλότσο
hi_in: आँख का कटाव
uk: розріз очей

source: F
bn_bd: চ
el: φά
hi_in: एफ
uk: Ф

source: F.A.Q
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী
da_dk: Ofte stillede spørgsmål
el: Συχνές ερωτήσεις
hi_in: अक्सर पूछे जाने वाले प्रश्न
uk: Найчастіші запитання

source: facebook
bn_bd: ফেসবুক
hi_in: फेसबुक
uk: фейсбук

source: facebook-f
bn_bd: ফেসবুক-এফ
hi_in: फेसबुक-एफ

source: facebook-messenger
bn_bd: ফেসবুক-মেসেঞ্জার
hi_in: फेसबुक संदेशवाहक

source: facebook-square
bn_bd: ফেসবুক-স্কোয়ার
hi_in: फेसबुक-स्क्वायर

source: Facilities
bn_bd: সু্যোগ - সুবিধা
da_dk: Faciliteter
el: Εγκαταστάσεις
hi_in: सुविधाएँ
uk: Зручності

source: Failed to delete data.
bn_bd: ডেটা মুছে ফেলা যায়নি।
da_dk: Kunne ikke slette data.
el: Η διαγραφή δεδομένων απέτυχε.
hi_in: डेटा हटाने में विफल.
uk: Не вдалося видалити дані.

source: Failed to save data.
bn_bd: ডেটা সংরক্ষণ করতে ব্যর্থ।
da_dk: Kunne ikke gemme data.
el: Αποτυχία αποθήκευσης δεδομένων.
hi_in: डेटा सहेजने में विफल.
uk: Не вдалося зберегти дані.

source: FAQ item not found.
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলীর আইটেমটি পাওয়া যায়নি।
da_dk: FAQ-element ikke fundet.
el: Δεν βρέθηκε το στοιχείο Συχνών Ερωτήσεων.
hi_in: FAQ आइटम नहीं मिला.
uk: Елемент поширених запитань не знайдено.

source: FAQ Settings
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী সেটিংস
da_dk: Ofte stillede spørgsmål-indstillinger
el: Συχνές ερωτήσεις Ρυθμίσεις
hi_in: FAQ सेटिंग्स
uk: Налаштування поширених запитань

source: FAQ Settings Enable
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী সেটিংস সক্ষম করুন
da_dk: Ofte stillede spørgsmål Indstillinger Aktivér
el: Ρυθμίσεις Συχνών Ερωτήσεων Ενεργοποίηση
hi_in: FAQ सेटिंग्स सक्षम करें
uk: Налаштування поширених запитань Увімкнути

source: FAQ Settings will be here.
bn_bd: FAQ সেটিংস এখানে থাকবে।
da_dk: Indstillinger for ofte stillede spørgsmål vil være her.
el: Οι ρυθμίσεις των Συχνών Ερωτήσεων θα βρίσκονται εδώ.
hi_in: FAQ सेटिंग्स यहां होंगी.
uk: Налаштування поширених запитань будуть тут.

source: fast-backward
bn_bd: দ্রুত-অগ্রসর
da_dk: hurtigt tilbage
el: γρήγορη επιστροφή
hi_in: तेजी से पीछे की ओर
uk: перемотування назад

source: fast-forward
bn_bd: দ্রুত এগিয়ে যাওয়া
da_dk: spol frem
el: γρήγορη προώθηση
hi_in: तेजी से आगे बढ़ना
uk: перемотування вперед

source: fax
bn_bd: ফ্যাক্স
el: φαξ
hi_in: फैक्स
uk: факс

source: Feature Category Label
bn_bd: বৈশিষ্ট্য বিভাগের লেবেল
da_dk: Funktionskategorimærke
el: Ετικέτα κατηγορίας χαρακτηριστικών
hi_in: फ़ीचर श्रेणी लेबल
uk: Мітка категорії об'єкта

source: Feature Category Title
bn_bd: বৈশিষ্ট্য বিভাগের শিরোনাম
da_dk: Titel på funktionskategori
el: Τίτλος κατηγορίας χαρακτηριστικών
hi_in: फ़ीचर श्रेणी शीर्षक
uk: Назва категорії функції

source: Feature Filter
bn_bd: বৈশিষ্ট্য ফিল্টার
da_dk: Funktionsfilter
el: Φίλτρο χαρακτηριστικών
hi_in: फ़ीचर फ़िल्टर
uk: Фільтр функцій

source: Feature Highlights
bn_bd: বৈশিষ্ট্য হাইলাইটস
da_dk: Funktionshøjdepunkter
el: Κύρια χαρακτηριστικά
hi_in: फ़ीचर हाइलाइट्स
uk: Основні функції
vi: Điểm nổi bật của tính năng

source: Featured Image
bn_bd: বৈশিষ্ট্যযুক্ত ছবি
da_dk: Fremhævet billede
el: Προτεινόμενη εικόνα
hi_in: फीचर्ड चित्र
uk: Рекомендоване зображення

source: Features You'll Love
bn_bd: আপনার পছন্দের বৈশিষ্ট্যগুলি
da_dk: Funktioner du vil elske
el: Χαρακτηριστικά που θα λατρέψετε
hi_in: विशेषताएं जो आपको पसंद आएंगी
uk: Функції, які вам сподобаються

source: Female
bn_bd: মহিলা
da_dk: Kvinde
el: Θηλυκός
hi_in: महिला
uk: Жінка

source: female
bn_bd: মহিলা
da_dk: kvinde
el: θηλυκός
hi_in: महिला
uk: жінка

source: Field Dependency
bn_bd: ক্ষেত্র নির্ভরতা
el: Εξάρτηση πεδίου

source: Field Label
bn_bd: ফিল্ড লেবেল
da_dk: Feltnavn
el: Ετικέτα πεδίου
hi_in: फील्ड लेबल
uk: Мітка поля

source: Field Size
bn_bd: ক্ষেত্রের আকার
el: Μέγεθος πεδίου

source: fighter-jet
bn_bd: যুদ্ধবিমান
da_dk: jagerfly
el: μαχητικό αεροσκάφος
hi_in: फ़ाइटर जेट
uk: винищувач

source: file
bn_bd: ফাইল
da_dk: fil
el: αρχείο
hi_in: फ़ाइल
uk: файл

source: file-alt
bn_bd: ফাইল-অল্ট
da_dk: fil-alt
el: αρχείο-alt
hi_in: फ़ाइल-alt
uk: файл-alt

source: file-archive
bn_bd: ফাইল-আর্কাইভ
da_dk: filarkiv
el: αρχείο-αρχειοθέτησης
hi_in: फ़ाइल-संग्रह
uk: файл-архів

source: file-audio
bn_bd: ফাইল-অডিও
da_dk: fil-lyd
el: αρχείο-ήχου
hi_in: फ़ाइल-ऑडियो
uk: аудіофайл

source: file-code
bn_bd: ফাইল-কোড
da_dk: filkode
el: κώδικας αρχείου
hi_in: फ़ाइल-कोड
uk: файл-код

source: file-excel
bn_bd: ফাইল-এক্সেল
da_dk: fil-excel
el: αρχείο-excel
hi_in: फ़ाइल-एक्सेल
uk: файл-excel

source: file-image
bn_bd: ফাইল-ছবি
da_dk: filbillede
el: εικόνα-αρχείου
hi_in: फ़ाइल-छवि
uk: файл-зображення

source: file-medical
bn_bd: ফাইল-মেডিকেল
da_dk: medicinsk fil
el: αρχείο-ιατρικό
hi_in: फ़ाइल-चिकित्सा
uk: медичний файл

source: file-medical-alt
bn_bd: ফাইল-মেডিকেল-অল্টারনেট
da_dk: fil-medicinsk-alt
el: εναλλακτική-αρχείου-ιατρικής
hi_in: फ़ाइल-मेडिकल-alt
uk: файл-медичний-альт

source: file-pdf
bn_bd: ফাইল-পিডিএফ
da_dk: fil-pdf
el: αρχείο-pdf
hi_in: फ़ाइल-पीडीएफ
uk: файл-pdf

source: file-powerpoint
bn_bd: ফাইল-পাওয়ারপয়েন্ট
da_dk: fil-powerpoint
el: αρχείο-powerpoint
hi_in: फ़ाइल-पावरपॉइंट
uk: файл-powerpoint

source: file-video
bn_bd: ফাইল-ভিডিও
da_dk: fil-video
el: αρχείο-βίντεο
hi_in: फ़ाइल-वीडियो
uk: файл-відео

source: file-word
bn_bd: ফাইল-ওয়ার্ড
da_dk: fil-ord
el: λέξη-αρχείου
hi_in: फ़ाइल-शब्द
uk: файлове слово

source: film
bn_bd: চলচ্চিত্র
el: ταινία
hi_in: पतली परत
uk: фільм

source: Filter
bn_bd: ফিল্টার
el: Φίλτρο
hi_in: फ़िल्टर
uk: Фільтр
vi: Lọc

source: filter
bn_bd: ফিল্টার
el: φίλτρο
hi_in: फ़िल्टर
uk: фільтр

source: Filter
bn_bd: ফিল্টার
da_dk: Filtrer
el: Φίλτρο
hi_in: फ़िल्टर
uk: Фільтр
vi: Lọc

source: Filter by category (comma separated IDs)
bn_bd: বিভাগ অনুসারে ফিল্টার করুন (কমা দ্বারা পৃথক আইডি)
da_dk: Filtrer efter kategori (kommaseparerede ID'er)
el: Φιλτράρισμα κατά κατηγορία (αναγνωριστικά διαχωρισμένα με κόμμα)
hi_in: श्रेणी के अनुसार फ़िल्टर करें (अल्पविराम से अलग की गई आईडी)
uk: Фільтрувати за категорією (ідентифікатори, розділені комами)

source: Filter by location
bn_bd: অবস্থান অনুসারে ফিল্টার করুন
da_dk: Filtrer efter placering
el: Φιλτράρισμα κατά τοποθεσία
hi_in: स्थान के अनुसार फ़िल्टर करें
uk: Фільтрувати за місцем розташування

source: Filter by type
bn_bd: প্রকার অনুসারে ফিল্টার করুন
da_dk: Filtrer efter type
el: Φιλτράρισμα κατά τύπο
hi_in: प्रकार के अनुसार फ़िल्टर करें
uk: Фільтрувати за типом

source: Filter Order list
bn_bd: ফিল্টার অর্ডার তালিকা
da_dk: Filtrer ordreliste
el: Φιλτράρισμα λίστας παραγγελιών
hi_in: फ़िल्टर ऑर्डर सूची
uk: Список фільтрів замовлень
vi: Danh sách thứ tự bộ lọc

source: Filter Order Meta
bn_bd: ফিল্টার অর্ডার মেটা
da_dk: Filtrer ordremeta
el: Μετα-σειρά φίλτρου
hi_in: फ़िल्टर ऑर्डर मेटा
uk: Метадані замовлення фільтра
vi: Bộ lọc thứ tự Meta

source: Finalize Setup
bn_bd: সেটআপ চূড়ান্ত করুন
da_dk: Færdiggør opsætningen
el: Οριστικοποίηση εγκατάστασης
hi_in: सेटअप को अंतिम रूप दें
uk: Завершити налаштування
vi: Hoàn tất thiết lập

source: find-in-folder
bn_bd: ফাইন্ড-ইন-ফোল্ডার
da_dk: find-i-mappen
el: εύρεση-σε-φάκελο
hi_in: फ़ोल्डर में खोजें
uk: знайти-в-папці

source: Finish & Save
bn_bd: শেষ করুন এবং সংরক্ষণ করুন
da_dk: Afslut og gem
el: Ολοκλήρωση & Αποθήκευση
hi_in: समाप्त करें और सहेजें
uk: Завершити та зберегти
vi: Hoàn tất & Lưu

source: fire
bn_bd: আগুন
da_dk: brand
el: φωτιά
hi_in: आग
uk: вогонь

source: fire-extinguisher
bn_bd: অগ্নিনির্বাপক যন্ত্র
da_dk: brandslukker
el: πυροσβεστήρας
hi_in: आग बुझाने का यंत्र
uk: вогнегасник

source: firefox
bn_bd: ফায়ারফক্স
hi_in: फ़ायरफ़ॉक्स
uk: фаєрфокс

source: First Name
bn_bd: প্রথম নাম
da_dk: Fornavn
el: Ονομα
hi_in: पहला नाम
uk: Ім'я

source: first-aid
bn_bd: প্রাথমিক চিকিৎসা
da_dk: førstehjælp
el: πρώτες βοήθειες
hi_in: प्राथमिक चिकित्सा
uk: перша допомога

source: first-aid-kit
bn_bd: প্রাথমিক চিকিৎসার সরঞ্জাম
da_dk: førstehjælpskit
el: κιτ πρώτων βοηθειών
hi_in: प्राथमिक चिकित्सा किट
uk: аптечка першої допомоги

source: first-order
bn_bd: প্রথম সারির
da_dk: førsteordens
el: πρώτης τάξης
hi_in: पहले के आदेश
uk: першого порядку

source: firstdraft
bn_bd: প্রথম খসড়া
da_dk: førsteudkast
el: πρώτο σχέδιο
hi_in: पहला ड्राफ्ट
uk: перший черновик

source: fish
bn_bd: মাছ
da_dk: fisk
el: ψάρι
hi_in: मछली
uk: риба

source: fish-1
bn_bd: মাছ-১
da_dk: fisk-1
el: ψάρι-1
hi_in: मछली-1
uk: риба-1

source: Fixed Amount
bn_bd: নির্দিষ্ট পরিমাণ
da_dk: Fast beløb
el: Σταθερό Ποσό
hi_in: निश्चित राशि
uk: Фіксована сума

source: flag
bn_bd: পতাকা
el: σημαία
hi_in: झंडा
uk: прапор

source: flag-checkered
bn_bd: পতাকা-পরিহিত
da_dk: flag-ternet
el: καρό σημαίας
hi_in: ध्वज-चेकर्ड
uk: картатий прапорами

source: flask
bn_bd: বোতল
da_dk: kolbe
el: φλάσκα
hi_in: फ्लास्क
uk: колба

source: flickr
bn_bd: ফ্লিকার
hi_in: फ़्लिकर
uk: Флікр

source: flipboard
bn_bd: ফ্লিপবোর্ড
el: πίνακας περιστροφής
hi_in: मेनू
uk: фліпборд

source: floor
bn_bd: মেঝে
da_dk: etage
el: πάτωμα
hi_in: ज़मीन
uk: підлога

source: fly
bn_bd: উড়ে যাও
da_dk: flyve
el: μύγα
hi_in: उड़ना
uk: літати

source: folder
bn_bd: ফোল্ডার
el: ντοσιέ
hi_in: फ़ोल्डर
uk: папка

source: folder-open
bn_bd: ফোল্ডার-খোলা
da_dk: mappe-åben
el: ανοιχτό φάκελο
hi_in: फ़ोल्डर-खुला
uk: папка-відкрита

source: folder-outline
bn_bd: ফোল্ডার-আউটলাইন
da_dk: mappe-oversigt
el: περίγραμμα φακέλου
hi_in: फ़ोल्डर-रूपरेखा
uk: структура папки

source: font
bn_bd: ফন্ট
da_dk: skrifttype
el: γραμματοσειρά
hi_in: फ़ॉन्ट
uk: шрифт

source: font-awesome
bn_bd: ফন্ট-অসাধারণ
da_dk: font-fantastic
el: γραμματοσειρά-απίστευτη
hi_in: font-भयानक
uk: шрифт-чудовий

source: font-awesome-alt
bn_bd: ফন্ট-অসাধারণ-alt
el: γραμματοσειρά-awesome-alt
hi_in: फ़ॉन्ट-अद्भुत-alt

source: font-awesome-flag
bn_bd: ফন্ট-অসাধারণ-পতাকা
el: γραμματοσειρά-awesome-flag
hi_in: फ़ॉन्ट-भयानक-ध्वज

source: fonticons
bn_bd: ফন্ট আইকন
da_dk: fontikoner
el: γραμματοσειρές
hi_in: फ़ॉन्ट आइकन
uk: фонікони

source: fonticons-fi
bn_bd: ফন্টিকনস-ফাই
hi_in: फ़ॉन्टआइकन-fi

source: football-ball
bn_bd: ফুটবল বল
da_dk: fodbold
el: μπάλα ποδοσφαίρου
hi_in: फुटबॉल-बॉल
uk: футбольний м'яч

source: Forgot password?
bn_bd: পাসওয়ার্ড ভুলে গেছেন?
da_dk: Glemt adgangskode?
el: Ξεχάσατε τον κωδικό πρόσβασης;
hi_in: पासवर्ड भूल गए?
uk: Забули пароль?

source: fort-awesome
bn_bd: অসাধারণ
da_dk: fort-fantastisk
el: φρούριο-φοβερό
hi_in: किला-भयानक
uk: форт-чудовий

source: fort-awesome-alt
bn_bd: ফোর্ট-অসাধারণ-অ্যাল্ট
el: φρούριο-φοβερό-alt
hi_in: किला-अद्भुत-alt

source: forumbee
bn_bd: ফোরামবি
el: φόρουμμπιλι
hi_in: फोरमबी
uk: форумбджі

source: forward
bn_bd: এগিয়ে যান
el: προς τα εμπρός
hi_in: आगे
uk: вперед

source: foursquare
bn_bd: ফোরস্কোয়ার
da_dk: firkantet
el: τετραγωνικό
hi_in: सचाई
uk: чотирикутник

source: free-code-camp
bn_bd: ফ্রি-কোড-ক্যাম্প
da_dk: gratis-kode-camp
el: στρατόπεδο-ελεύθερου-κωδικού
hi_in: फ्री-कोड-कैंप
uk: табір вільного коду

source: freebsd
bn_bd: ফ্রিবিএসডি

source: Freequently Asked Questions
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী
da_dk: Ofte stillede spørgsmål
el: Συχνές ερωτήσεις
hi_in: अक्सर पूछे जाने वाले प्रश्न
uk: Часто задавані питання

source: Frequently Asked Questions
bn_bd: সচরাচর জিজ্ঞাস্য
da_dk: Ofte stillede spørgsmål
el: Συχνές ερωτήσεις
hi_in: अक्सर पूछे जाने वाले प्रश्नों
uk: Часті запитання
vi: Những câu hỏi thường gặp

source: Friday
bn_bd: শুক্রবার
da_dk: fredag
el: Παρασκευή
hi_in: शुक्रवार
uk: П'ятниця

source: Friday:
bn_bd: শুক্রবার:
da_dk: Fredag:
el: Παρασκευή:
hi_in: शुक्रवार:
uk: П'ятниця:

source: From
bn_bd: থেকে
da_dk: Fra
el: Από
hi_in: से
uk: Від

source: Front-end Display Settings
bn_bd: ফ্রন্ট-এন্ড ডিসপ্লে সেটিংস
da_dk: Indstillinger for frontend-skærm
el: Ρυθμίσεις οθόνης μπροστινού μέρους
hi_in: फ्रंट-एंड डिस्प्ले सेटिंग्स
uk: Налаштування інтерфейсу відображення

source: frown
bn_bd: ভ্রুকুটি করা
da_dk: rynke panden
el: συνοφρυώνομαι
hi_in: भ्रूभंग
uk: нахмуритися

source: futbol
bn_bd: ফুটবল
da_dk: fodbold
el: ποδόσφαιρο
hi_in: फुटबॉल
uk: футбол

source: Gallery
bn_bd: গ্যালারি
da_dk: Galleri
el: Στοά
hi_in: गैलरी
uk: Галерея

source: Gallery Configuration
bn_bd: গ্যালারি কনফিগারেশন
da_dk: Gallerikonfiguration
el: Διαμόρφωση συλλογής
hi_in: गैलरी कॉन्फ़िगरेशन
uk: Конфігурація галереї

source: Gallery Dependency
bn_bd: গ্যালারি নির্ভরতা
el: Εξάρτηση από τη συλλογή

source: gamepad
bn_bd: গেমপ্যাড
el: χειριστήριο παιχνιδιών
hi_in: गेमपैड
uk: геймпад

source: gas-pump
bn_bd: গ্যাস-পাম্প
da_dk: benzinpumpe
el: αντλία βενζίνης
hi_in: गैस पंप
uk: бензоколонка

source: gavel
bn_bd: গাভেল
da_dk: hammeren
el: σφύρα πρόεδρου
hi_in: भूमि का लगान
uk: молоток

source: gem
bn_bd: রত্ন
da_dk: perle
el: κόσμημα
hi_in: जीईएम
uk: дорогоцінний камінь

source: genderless
bn_bd: লিঙ্গহীন
da_dk: kønsløs
el: άφυλος
hi_in: लिंगहीन
uk: безстатеві

source: General
bn_bd: সাধারণ
da_dk: Generel
el: Γενικός
hi_in: सामान्य
uk: Загальне
vi: Tổng quan

source: General Info
bn_bd: সাধারণ তথ্য
da_dk: Generel information
el: Γενικές πληροφορίες
hi_in: सामान्य जानकारी
uk: Загальна інформація

source: General Information
bn_bd: সাধারণ জ্ঞাতব্য
da_dk: Generelle oplysninger
el: Γενικές Πληροφορίες
hi_in: सामान्य जानकारी
uk: Загальна інформація

source: General Settings
bn_bd: সাধারণ সেটিংস
da_dk: Generelle indstillinger
el: Γενικές ρυθμίσεις
hi_in: सामान्य सेटिंग्स
uk: Загальні налаштування

source: General settings
bn_bd: সাধারণ সেটিংস
da_dk: Generelle indstillinger
el: Γενικές ρυθμίσεις
hi_in: सामान्य सेटिंग्स
uk: Загальні налаштування
vi: Cài đặt chung

source: Get Booking and Rental Manager Pro
bn_bd: বুকিং এবং ভাড়া ব্যবস্থাপক প্রো পান
da_dk: Få Booking- og Udlejningsadministrator Pro
el: Αποκτήστε το Booking and Rental Manager Pro για το πρόγραμμα διαχείρισης κρατήσεων και ενοικιάσεων.
hi_in: बुकिंग और रेंटल मैनेजर प्रो प्राप्त करें
uk: Отримайте Booking and Order Manager Pro
vi: Tải Booking and Rental Manager Pro

source: Get PRO
bn_bd: প্রো পান
da_dk: Få PRO
el: Αποκτήστε PRO
hi_in: प्रो प्राप्त करें
uk: Отримати PRO

source: Get Pro and Other Available Addons to get all features.
bn_bd: সমস্ত বৈশিষ্ট্য পেতে প্রো এবং অন্যান্য উপলব্ধ অ্যাডঅন পান।
da_dk: Hent Pro og andre tilgængelige tilføjelser for at få alle funktioner.
el: Αποκτήστε το Pro και άλλα διαθέσιμα πρόσθετα για να αποκτήσετε όλες τις δυνατότητες.
hi_in: सभी सुविधाएं प्राप्त करने के लिए प्रो और अन्य उपलब्ध ऐडऑन प्राप्त करें।
uk: Отримайте Pro та інші доступні доповнення, щоб отримати доступ до всіх функцій.

source: get-pocket
bn_bd: পকেটমার
da_dk: få lomme
el: πάρτε την τσέπη
hi_in: जेबकतरे
uk: кишеньковий

source: gg-circle
bn_bd: gg-বৃত্ত
da_dk: gg-cirkel
el: gg-κύκλος
hi_in: जीजी-सर्कल
uk: gg-коло

source: gift
bn_bd: উপহার
da_dk: gave
el: δώρο
hi_in: उपहार
uk: подарунок

source: git
bn_bd: গিট
el: γκάιν
hi_in: गिट

source: git-square
bn_bd: গিট-স্কোয়ার
hi_in: गिट-स्क्वायर

source: github
bn_bd: গিথুব

source: github-alt
bn_bd: গিথুব-অল্ট

source: github-square
bn_bd: গিটহাব-স্কয়ার
hi_in: गिटहब-स्क्वायर

source: gitkraken
bn_bd: গিটক্রাকেন
el: γιτκράκεν
hi_in: गिटक्राकेन
uk: гіткракен

source: gitlab
bn_bd: গিটল্যাব
hi_in: गिटलैब

source: gitter
bn_bd: ঠাণ্ডা
el: γίτερ
hi_in: गिटर
uk: гіттер

source: glass-martini
bn_bd: গ্লাস-মার্টিনি
da_dk: glas-martini
el: γυάλινο μαρτίνι
hi_in: ग्लास-मार्टिनी
uk: келих мартіні

source: glide
bn_bd: পিছলে পড়া
el: γλιστρώ
hi_in: फिसलन
uk: ковзання

source: glide-g
bn_bd: গ্লাইড-জি
el: ολίσθηση-g
hi_in: ग्लाइड-जी

source: globe
bn_bd: পৃথিবী
da_dk: globus
el: σφαίρα
hi_in: ग्लोब
uk: глобус

source: gofore
bn_bd: গোফোর
da_dk: gå foran
el: πριν
hi_in: पहले जाओ
uk: йти наперед

source: golf-ball
bn_bd: গলফ বল
da_dk: golfbold
el: μπάλα του γκολφ
hi_in: गोल्फ की गेंद
uk: м'яч для гольфу

source: goodreads
bn_bd: গুডরিডস
uk: гарні читання

source: goodreads-g
bn_bd: গুডরিডস-জি
hi_in: गुडरीड्स-जी

source: google
bn_bd: গুগল
hi_in: गूगल

source: google-drive
bn_bd: গুগল ড্রাইভ
da_dk: Google Drev
hi_in: गूगल हाँकना
uk: Google Диск

source: google-play
bn_bd: গুগল-প্লে
hi_in: गूगल प्ले

source: google-plus
bn_bd: গুগল-প্লাস

source: google-plus-g
bn_bd: গুগল-প্লাস-জি
hi_in: गूगल-प्लस-जी

source: google-plus-square
bn_bd: গুগল-প্লাস-স্কয়ার
hi_in: गूगल-प्लस-स्क्वायर

source: google-wallet
bn_bd: গুগল-ওয়ালেট
el: πορτοφόλι Google
hi_in: गूगल-वॉलेट
uk: google-гаманець

source: graduation-cap
bn_bd: স্নাতক-টুপি
da_dk: dimissionskasket
el: καπέλο αποφοίτησης
hi_in: स्नातक-टोपी
uk: випускний ковпак

source: graph
bn_bd: গ্রাফ
da_dk: kurve
el: γραφική παράσταση
hi_in: ग्राफ
uk: графік

source: graph-1
bn_bd: গ্রাফ-১
da_dk: graf-1
el: γράφημα-1
hi_in: ग्राफ-1
uk: графік-1

source: graph-2
bn_bd: গ্রাফ-২
da_dk: graf-2
el: γράφημα-2
hi_in: ग्राफ-2
uk: графік-2

source: gratipay
bn_bd: গ্র্যাটিপে
hi_in: निःशुल्क भुगतान
uk: гратіпай

source: grav
bn_bd: মহাকর্ষ
el: βαρύτητα
hi_in: ग्रेव
uk: гравітація

source: Grid
bn_bd: গ্রিড
da_dk: Gitter
el: Πλέγμα
hi_in: ग्रिड
uk: Сітка

source: gripfire
bn_bd: গ্রিপফায়ার
da_dk: grebfire
el: σφιχτή φωτιά
hi_in: ग्रिपफायर
uk: захватний вогонь

source: group
bn_bd: দল
da_dk: gruppe
el: ομάδα
hi_in: समूह
uk: група

source: group-1
bn_bd: গ্রুপ-১
da_dk: gruppe-1
el: ομάδα-1
hi_in: समूह-1
uk: група-1

source: group-2
bn_bd: গ্রুপ-২
da_dk: gruppe-2
el: ομάδα-2
hi_in: समूह-2
uk: група-2

source: grunt
bn_bd: ঘড়ঘড় শব্দ
da_dk: grynte
el: γρυλλισμός
hi_in: घुरघुराना
uk: хрюкання

source: gulp
bn_bd: গিলে ফেলা
da_dk: sluge
el: χαψιά
hi_in: घूंट
uk: ковток

source: h-square
bn_bd: h-বর্গক্ষেত্র
da_dk: h-kvadrat
el: h-τετράγωνο
hi_in: एच-स्क्वायर
uk: h-квадрат

source: hacker-news
bn_bd: হ্যাকার-সংবাদ
da_dk: hacker-nyheder
el: νέα-χάκερ
hi_in: हैकर-न्यूज़
uk: хакерські новини

source: hacker-news-square
bn_bd: হ্যাকার-নিউজ-স্কয়ার
da_dk: hacker-nyheder-plads
el: πλατεία-ειδήσεων-χάκερ
hi_in: हैकर-न्यूज़-स्क्वायर
uk: хакер-ньюз-сквер

source: hand-holding
bn_bd: হাত ধরা
da_dk: håndholdende
el: κρατώντας το χέρι
hi_in: हाथ पकड़ना
uk: тримання за руку

source: hand-holding-heart
bn_bd: হাত ধরা হৃদয়
da_dk: håndholdende hjerte
el: καρδιά που κρατάει το χέρι
hi_in: हाथ थामे हुए दिल
uk: серце, що тримає за руку

source: hand-holding-usd
bn_bd: হাত ধরে থাকা-ইউএসডি
da_dk: håndholdende USD
el: χέρι-κρατώντας-δολάριο ΗΠΑ
hi_in: हैंड-होल्डिंग-यूएसडी
uk: рука-тримаючи-долар-USD

source: hand-lizard
bn_bd: হাতে-টিকটিকি
da_dk: håndfirben
el: χειρόσαυρα
hi_in: हाथ-छिपकली
uk: ручна ящірка

source: hand-paper
bn_bd: হাতে লেখা কাগজ
da_dk: håndpapir
el: χαρτί χειρός
hi_in: हाथ-कागज़
uk: ручний папір

source: hand-peace
bn_bd: হাত-শান্তির কথা
da_dk: hånd-fred
el: ειρήνη χεριών
hi_in: हाथ-शांति
uk: мирний похід

source: hand-point-down
bn_bd: হাত দিয়ে নির্দেশ করা
da_dk: hånd-pege nedad
el: χέρι-δείχνω προς τα κάτω
hi_in: हाथ-बिंदु-नीचे
uk: переносний

source: hand-point-left
bn_bd: হাত-নির্দেশ-বাম
da_dk: hånd-pege-venstre
el: χέρι-δείχνω-αριστερά
hi_in: हाथ-बिंदु-बाएँ
uk: кінчик руки лівий

source: hand-point-right
bn_bd: ডানদিকে হাতের নির্দেশ
da_dk: hånd-pege-højre
el: δείχνοντας το χέρι προς τα δεξιά
hi_in: हाथ-बिंदु-दाहिना
uk: рука-вказівник-права

source: hand-point-up
bn_bd: হাতের ইশারা
da_dk: håndpege opad
el: χέρι-δείχνω προς τα πάνω
hi_in: हाथ ऊपर की ओर
uk: піднята рука

source: hand-pointer
bn_bd: হাতের ইশারাকারী
da_dk: håndpeger
el: δείκτης χεριού
hi_in: हाथ से सूचक
uk: ручний указник

source: hand-rock
bn_bd: হাত-পাথর
da_dk: håndsten
el: χέρι-ροκ
hi_in: हाथ से हिलाना
uk: ручний рок

source: hand-scissors
bn_bd: হাতের কাঁচি
da_dk: håndsaks
el: ψαλίδι χειρός
hi_in: हाथ की कैंची
uk: ручні ножиці

source: hand-spock
bn_bd: হাত-পায়ের কাজ
da_dk: håndspock
el: χειρός-σπόκ
hi_in: हैंड-स्पॉक
uk: пляма на руках

source: hands
bn_bd: হাত
da_dk: hænder
el: χέρια
hi_in: हाथ
uk: руки

source: hands-helping
bn_bd: সাহায্যকারী
da_dk: hjælpende hænder
el: βοηθώντας τα χέρια
hi_in: मदद करने वाले हाथ
uk: допомога

source: handshake
bn_bd: করমর্দন
da_dk: håndtryk
el: χειραψία
hi_in: हाथ मिलाना
uk: рукостискання

source: hashtag
bn_bd: হ্যাশট্যাগ
hi_in: हैशटैग
uk: хештег

source: hdd
bn_bd: হার্ডডিস্ক
da_dk: harddisk
el: σκληρός δίσκος
hi_in: एचडीडी
uk: жорсткий диск

source: heading
bn_bd: শিরোনাম
da_dk: overskrift
el: επικεφαλίδα
hi_in: शीर्षक
uk: заголовок

source: headphones
bn_bd: হেডফোন
da_dk: hovedtelefoner
el: ακουστικά
hi_in: हेडफ़ोन
uk: навушники

source: heart
bn_bd: হৃদয়
da_dk: hjerte
el: καρδιά
hi_in: दिल
uk: серце

source: heartbeat
bn_bd: হৃদস্পন্দন
da_dk: hjerteslag
el: καρδιοχτύπι
hi_in: दिल की धड़कन
uk: серцебиття

source: Help
bn_bd: সাহায্য
el: Βοήθεια

source: Here you can check categories
bn_bd: এখানে আপনি বিভাগগুলি পরীক্ষা করতে পারেন
da_dk: Her kan du tjekke kategorier
el: Εδώ μπορείτε να ελέγξετε τις κατηγορίες
hi_in: यहां आप श्रेणियां देख सकते हैं
uk: Тут ви можете переглянути категорії
