Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: layers
bn_bd: স্তরসমূহ
da_dk: lag
el: στρώματα
hi_in: परतें
uk: шари

source: leaf
bn_bd: গাছের পাতা
da_dk: blad
el: φύλλο
hi_in: पत्ता
uk: лист

source: leanpub
bn_bd: লিনপাব
hi_in: लीनपब
uk: лінпаб

source: lecture
bn_bd: বক্তৃতা
da_dk: foredrag
el: διάλεξη
hi_in: व्याख्यान
uk: лекція

source: Left Filter
bn_bd: বাম ফিল্টার
da_dk: Venstre filter
el: Αριστερό φίλτρο
hi_in: बायां फ़िल्टर
uk: Лівий фільтр

source: left-arrow-inside-a-circle
bn_bd: বৃত্তের ভেতরে বাম তীর
da_dk: venstrepil-inde i en cirkel
el: αριστερό-βέλος-μέσα-σε-κύκλο
hi_in: बाएँ-तीर-के-अंदर-एक-वृत्त
uk: стрілка-ліворуч-в-колі

source: lemon
bn_bd: লেবু
da_dk: citron
el: λεμόνι
hi_in: नींबू
uk: лимон

source: Less
bn_bd: কম
da_dk: Mindre
el: Μείον
hi_in: कम
uk: Менше

source: less
bn_bd: কম
da_dk: mindre
el: μείον
hi_in: कम
uk: менше

source: level-down-alt
bn_bd: লেভেল-ডাউন-অল্টার
da_dk: niveau ned alt
el: alt-down-level
hi_in: लेवल-डाउन-ऑल्ट
uk: рівень-нижчий-альт

source: level-up-alt
bn_bd: লেভেল-আপ-অল্ট
da_dk: niveau-op-alt
el: alt-up-level
hi_in: लेवल-अप-ऑल्ट
uk: підвищення рівня alt

source: License
bn_bd: লাইসেন্স
da_dk: Licens
el: Αδεια
hi_in: लाइसेंस
uk: Ліцензія

source: License Key
bn_bd: লাইসেন্স কী
da_dk: Licensnøgle
el: Κλειδί άδειας χρήσης
hi_in: लाइसेंस कुंजी
uk: Ліцензійний ключ

source: life-ring
bn_bd: জীবন-রিং
da_dk: livring
el: σωσίβιο
hi_in: जीवन-अंगूठी
uk: рятувальне кільце

source: lightbulb
bn_bd: আলোর বাল্ব
da_dk: pære
el: λάμπα
hi_in: लाइट बल्ब
uk: лампочка

source: line
bn_bd: লাইন
da_dk: linje
el: γραμμή
hi_in: रेखा
uk: лінія

source: link
bn_bd: লিঙ্ক
da_dk: forbindelse
el: σύνδεσμος
hi_in: जोड़ना
uk: посилання

source: linkedin
bn_bd: লিঙ্কডইন
uk: лінкдін

source: linkedin-in
bn_bd: লিঙ্কডইন-ইন
da_dk: LinkedIn
hi_in: लिंक्डइन-इन
uk: LinkedIn

source: linode
bn_bd: লিনোড
el: λινοδίνη
hi_in: लिनोड
uk: лінод

source: linux
bn_bd: লিনাক্স
el: λινουκς
hi_in: लिनक्स
uk: Лінукс

source: lira-sign
bn_bd: লিরা-চিহ্ন
da_dk: lira-tegn
el: σύμβολο λίρας
hi_in: लीरा-चिह्न
uk: знак ліри

source: List
bn_bd: তালিকা
da_dk: Liste
el: Λίστα
hi_in: सूची
uk: Список

source: list
bn_bd: তালিকা
da_dk: liste
el: λίστα
hi_in: सूची
uk: список

source: list-alt
bn_bd: তালিকা-alt
da_dk: liste-alt
el: λίστα-alt
hi_in: सूची-alt
uk: список-alt

source: list-ol
bn_bd: লিস্ট-ওল
da_dk: liste-ol
el: λίστα-ol
hi_in: सूची-ओएल
uk: список-ол

source: list-ul
bn_bd: তালিকা-উল
da_dk: liste-ul
el: λίστα-ul
hi_in: सूची-उल
uk: список-ул

source: Live
bn_bd: লাইভ
el: Ζω

source: Load More
bn_bd: আরও লোড করুন
da_dk: Indlæs mere
el: Φόρτωση περισσότερων
hi_in: और लोड करें
uk: Завантажити більше
vi: Tải thêm

source: Load More Events
bn_bd: আরও ইভেন্ট লোড করুন
el: Φόρτωση περισσότερων εκδηλώσεων

source: Load More Icon
bn_bd: আরও লোড করুন আইকন
da_dk: Indlæs mere-ikonet
el: Εικονίδιο "Φόρτωση περισσότερων"
hi_in: अधिक लोड करें आइकन
uk: Значок «Завантажити більше»

source: Location
bn_bd: স্থান
da_dk: Beliggenhed
el: Τοποθεσία
hi_in: जगह
uk: Розташування

source: Location Configuration
bn_bd: অবস্থান কনফিগারেশন
da_dk: Lokationskonfiguration
el: Διαμόρφωση τοποθεσίας
hi_in: स्थान कॉन्फ़िगरेशन
uk: Конфігурація розташування

source: Location Filter
bn_bd: অবস্থান ফিল্টার
da_dk: Placeringsfilter
el: Φίλτρο τοποθεσίας
hi_in: स्थान फ़िल्टर
uk: Фільтр місцезнаходження

source: Location Selection
bn_bd: অবস্থান নির্বাচন
el: Επιλογή τοποθεσίας

source: location-arrow
bn_bd: অবস্থান-তীর
da_dk: placeringspil
el: βέλος-τοποθεσίας
hi_in: स्थान-तीर
uk: стрілка розташування

source: lock
bn_bd: তালা
da_dk: låse
el: κλειδαριά
hi_in: ताला
uk: замок

source: lock-open
bn_bd: তালাবদ্ধ খোলা
da_dk: lås-åben
el: κλειδαριά-ανοιχτό
hi_in: ताला-खुला
uk: відмикання замка

source: Log In
bn_bd: লগ ইন
da_dk: Log ind
el: Σύνδεση
hi_in: लॉग इन करें
uk: Увійти

source: long-arrow-alt-down
bn_bd: লম্বা-তীর-alt-ডাউন
da_dk: lang-pil-alt-ned
el: μακρύ βέλος alt-κάτω
hi_in: लंबा-तीर-alt-नीचे
uk: довга стрілка-alt-вниз

source: long-arrow-alt-left
bn_bd: লম্বা-তীর-alt-left
da_dk: lang-pil-alt-venstre
el: μακρύ βέλος-alt-αριστερά
hi_in: लंबा-तीर-alt-बाएं
uk: довга стрілка-alt-ліворуч

source: long-arrow-alt-right
bn_bd: লম্বা-তীর-alt-ডান
da_dk: lang-pil-alt-højre
el: μακρύ βέλος-alt-δεξιά
hi_in: लंबा-तीर-alt-दायां
uk: довга стрілка-alt-right

source: long-arrow-alt-up
bn_bd: লম্বা-তীর-অল্ট-আপ
da_dk: lang-pil-alt-op
el: μακρύ βέλος alt-up
hi_in: लंबा-तीर-alt-ऊपर
uk: довга стрілка-alt-вгору

source: long-arrow-pointing-to-the-right
bn_bd: ডানদিকে নির্দেশিত লম্বা তীর
da_dk: lang pil, der peger mod højre
el: μακρύ βέλος που δείχνει προς τα δεξιά
hi_in: दाईं ओर इशारा करता लंबा तीर
uk: довга стрілка, що вказує праворуч

source: love-planet
bn_bd: প্রেম-গ্রহ
da_dk: kærlighedsplanet
el: πλανήτης αγάπης
hi_in: प्रेम-ग्रह
uk: планета кохання

source: low-vision
bn_bd: দৃষ্টিশক্তিহীন
da_dk: lavtseende
el: χαμηλή όραση
hi_in: कम दृष्टि
uk: слабозорий

source: lyft
bn_bd: লিফট
da_dk: lift
el: λυφτ
hi_in: लिफ़्ट
uk: ліфт

source: M
bn_bd: ম
el: Μ
hi_in: एम
uk: М

source: magento
bn_bd: ম্যাজেন্টো
el: ματζέντο
hi_in: मैगेंटो
uk: Мадженто

source: magic
bn_bd: জাদু
da_dk: magi
el: μαγεία
hi_in: जादू
uk: магія

source: magnet
bn_bd: চুম্বক
el: μαγνήτης
hi_in: चुंबक
uk: магніт

source: mail
bn_bd: মেইল
da_dk: post
el: ταχυδρομείο
hi_in: मेल
uk: пошта

source: Male
bn_bd: পুরুষ
da_dk: Han
el: Αρσενικός
hi_in: पुरुष
uk: Чоловік

source: male
bn_bd: পুরুষ
da_dk: han-
el: αρσενικός
hi_in: पुरुष
uk: чоловік

source: man
bn_bd: মানুষ
da_dk: mand
el: άνθρωπος
hi_in: आदमी
uk: чоловік

source: Manage a single-item inventory on an hourly basis.
bn_bd: প্রতি ঘন্টায় একটি একক-পণ্যের তালিকা পরিচালনা করুন।
da_dk: Administrer et lager af enkeltvarer på timebasis.
el: Διαχειριστείτε ένα απόθεμα ενός μόνο είδους σε ωριαία βάση.
hi_in: प्रति घंटे के आधार पर एकल-आइटम इन्वेंट्री का प्रबंधन करें।
uk: Керуйте інвентаризацією окремих товарів щогодини.

source: map
bn_bd: মানচিত্র
da_dk: kort
el: χάρτης
hi_in: नक्शा
uk: карта

source: map-marker
bn_bd: মানচিত্র-চিহ্নক
da_dk: kortmarkør
el: δείκτης χάρτη
hi_in: मानचित्र-चिह्न
uk: маркер на карті

source: map-marker-alt
bn_bd: মানচিত্র-মার্কার-alt
da_dk: kortmarkør-alt
hi_in: मानचित्र-मार्कर-alt
uk: маркер-карти-alt

source: map-pin
bn_bd: ম্যাপ-পিন
da_dk: kortnål
el: καρφίτσα χάρτη
hi_in: मानचित्र-पिन
uk: шпилька на карті

source: map-signs
bn_bd: মানচিত্র-চিহ্ন
da_dk: kortskilte
el: πινακίδες χάρτη
hi_in: मानचित्र-चिह्न
uk: картографічні знаки

source: maps-and-flags
bn_bd: মানচিত্র-এবং-পতাকা
da_dk: kort-og-flag
el: χάρτες-και-σημαίες
hi_in: नक्शे और झंडे
uk: карти-і-прапори

source: mars
bn_bd: মঙ্গল
el: Άρης
hi_in: मंगल ग्रह
uk: Марс

source: mars-double
bn_bd: মঙ্গল-দ্বৈত
da_dk: Mars-dobbelt
el: διπλό του Άρη
hi_in: मंगल-डबल
uk: Марс-дабл

source: mars-stroke
bn_bd: মঙ্গল-আঘাত
da_dk: Mars-slagtilfælde
el: χτύπημα του Άρη
hi_in: मंगल-स्ट्रोक
uk: марс-інсульт

source: mars-stroke-h
bn_bd: মঙ্গল-স্ট্রোক-এইচ
hi_in: मंगल-स्ट्रोक-एच

source: mars-stroke-v
bn_bd: মঙ্গল-স্ট্রোক-v
hi_in: मार्स-स्ट्रोक-वी

source: maxcdn
bn_bd: ম্যাক্সসিডিএন
hi_in: मैक्ससीडीएन

source: Maximum
bn_bd: সর্বোচ্চ
da_dk: Maksimum
el: Ανώτατο όριο
hi_in: अधिकतम
uk: Максимум
vi: Tối đa

source: Maximum Allowed Quantity Per Session/Time Slot
bn_bd: প্রতি সেশন/সময় স্লটে সর্বোচ্চ অনুমোদিত পরিমাণ
da_dk: Maksimalt tilladt antal pr. session/tidsrum
el: Μέγιστη επιτρεπόμενη ποσότητα ανά συνεδρία/χρονικό διάστημα
hi_in: प्रति सत्र/समय स्लॉट अधिकतम अनुमत मात्रा
uk: Максимально дозволена кількість за сеанс/часовий інтервал

source: Maximum number of days can book is
bn_bd: বুকিং করার সর্বোচ্চ দিন সংখ্যা হল
da_dk: Det maksimale antal dage, der kan bookes, er
el: Ο μέγιστος αριθμός ημερών που μπορείτε να κάνετε κράτηση είναι
hi_in: अधिकतम कितने दिन बुक किए जा सकते हैं?
uk: Максимальна кількість днів, яку можна забронювати, становить

source: medapps
bn_bd: মেডাপস
el: εφαρμογές meda
hi_in: मेडएप्स
uk: медичні додатки

source: Media Preview
bn_bd: মিডিয়া প্রিভিউ
el: Προεπισκόπηση πολυμέσων

source: medical
bn_bd: চিকিৎসা
da_dk: medicinsk
el: ιατρικός
hi_in: चिकित्सा
uk: медичний

source: medium
bn_bd: মাঝারি
el: μέσον
hi_in: मध्यम
uk: середній

source: medium-m
bn_bd: মাঝারি-মি
da_dk: mellem-m
el: μεσαίου-μ
hi_in: मध्यम-एम
uk: середній-м

source: medkit
bn_bd: মেডকিট
da_dk: medic kit
el: ιατρικό κιτ
hi_in: मेडकिट
uk: аптечка

source: medrt
bn_bd: মেডরট
hi_in: मेडर्ट
uk: медрт

source: meetup
bn_bd: সাক্ষাৎ
da_dk: møde
el: συνάντηση
hi_in: मिलना
uk: зустріч

source: meh
bn_bd: মেহ
el: μεχ
hi_in: हुंह
uk: ну

source: Member, WordPress.Org
bn_bd: সদস্য, WordPress.Org
da_dk: Medlem, WordPress.Org
el: Μέλος, WordPress.Org
hi_in: सदस्य, WordPress.Org
uk: Учасник, WordPress.Org
vi: Thành viên, WordPress.Org

source: menu
bn_bd: মেনু
el: μενού
hi_in: मेनू
uk: меню

source: menu-1
bn_bd: মেনু-১
el: μενού-1
hi_in: मेनू-1
uk: меню-1

source: menu-button
bn_bd: মেনু-বোতাম
da_dk: menu-knap
el: κουμπί μενού
hi_in: मेनू-बटन
uk: кнопка меню

source: mercury
bn_bd: পারদ
da_dk: kviksølv
el: υδράργυρος
hi_in: पारा
uk: ртуть

source: microchip
bn_bd: মাইক্রোচিপ
da_dk: mikrochip
el: μικροτσίπ
hi_in: माइक्रोचिप
uk: мікрочіп

source: microphone
bn_bd: মাইক্রোফোন
da_dk: mikrofon
el: μικρόφωνο
hi_in: माइक्रोफ़ोन
uk: мікрофон

source: microphone-slash
bn_bd: মাইক্রোফোন-স্ল্যাশ
da_dk: mikrofon-skråstreg
el: κάθετος μικροφώνου
hi_in: माइक्रोफ़ोन-स्लैश
uk: мікрофон-слеш

source: microsoft
bn_bd: মাইক্রোসফট
hi_in: माइक्रोसॉफ्ट
uk: Майкрософт

source: Minimum
bn_bd: সর্বনিম্ন
el: Ελάχιστο
hi_in: न्यूनतम
uk: Мінімум
vi: Tối thiểu

source: Minimum number of days have to book is
bn_bd: বুকিং করার জন্য সর্বনিম্ন দিন সংখ্যা হল
da_dk: Minimum antal dage, der skal bookes, er
el: Ο ελάχιστος αριθμός ημερών που πρέπει να κάνετε κράτηση είναι
hi_in: बुकिंग के लिए न्यूनतम दिनों की संख्या है
uk: Мінімальна кількість днів для бронювання

source: Minor Publishing
bn_bd: মাইনর পাবলিশিং
el: Μικρές Εκδόσεις

source: minus
bn_bd: বিয়োগ
el: πλην
hi_in: ऋण
uk: мінус

source: minus-circle
bn_bd: বিয়োগ-বৃত্ত
da_dk: minuscirkel
el: μείον-κύκλος
hi_in: माइनस-सर्कल
uk: мінус-коло

source: minus-square
bn_bd: বিয়োগ-বর্গ
da_dk: minus-kvadrat
el: μείον-τετράγωνο
hi_in: ऋण-वर्ग
uk: мінус-квадрат

source: minutes
bn_bd: মিনিট
da_dk: minutter
el: πρακτικά
hi_in: मिनट
uk: хвилин

source: Missing required fields.
bn_bd: প্রয়োজনীয় ক্ষেত্রগুলি অনুপস্থিত।
da_dk: Manglende obligatoriske felter.
el: Λείπουν υποχρεωτικά πεδία.
hi_in: आवश्यक फ़ील्ड अनुपलब्ध.
uk: Відсутні обов'язкові поля.

source: mix
bn_bd: মিশ্রণ
da_dk: blande
el: μείγμα
hi_in: मिक्स
uk: суміш

source: mixcloud
bn_bd: মিক্সক্লাউড
hi_in: मिक्सक्लाउड
uk: міксхлауд

source: mizuni
bn_bd: মিজুনি
el: Μιζούνι
hi_in: मिज़ुनी
uk: мізуні

source: mobile
bn_bd: মোবাইল
da_dk: mobil
el: κινητός
hi_in: गतिमान
uk: мобільний

source: mobile-alt
bn_bd: মোবাইল-অল্টারনেট
da_dk: mobil-alt
el: εναλλακτική λύση για κινητά
hi_in: मोबाइल-alt
uk: мобільний альт

source: modx
bn_bd: মোডএক্স
hi_in: मॉडएक्स
uk: модx

source: Monday
bn_bd: সোমবার
da_dk: mandag
el: Δευτέρα
hi_in: सोमवार
uk: Понеділок

source: Monday:
bn_bd: সোমবার:
da_dk: Mandag:
el: Δευτέρα:
hi_in: सोमवार:
uk: Понеділок:

source: monero
bn_bd: মোনেরো
el: μονέρο
hi_in: मोनेरो
uk: монета

source: money-bag
bn_bd: টাকার থলি
da_dk: pengepung
el: πολυχρήματος
hi_in: पैसे का बैग
uk: мішок грошей

source: money-bill-alt
bn_bd: টাকার বিল-অল্ট
da_dk: pengeseddel-alt
el: εναλλακτική λύση για τα χρήματα
hi_in: धन-बिल-ऑल्ट

source: monitor
bn_bd: মনিটর
da_dk: overvåge
el: ελεγκτής εκπομπών
hi_in: निगरानी करना
uk: монітор

source: Month
bn_bd: মাস
da_dk: Måned
el: Μήνας
hi_in: महीना
uk: Місяць
vi: Tháng

source: Monthly
bn_bd: মাসিক
el: Μηνιαίος
uk: Щомісяця
vi: Hàng tháng

source: Monthly Price
bn_bd: মাসিক মূল্য
da_dk: Månedlig pris
el: Μηνιαία τιμή
hi_in: मासिक मूल्य
uk: Щомісячна ціна
vi: Giá hàng tháng

source: Monthly Rate
bn_bd: মাসিক হার
da_dk: Månedlig pris
el: Μηνιαία τιμή
hi_in: मासिक दर
uk: Щомісячна ставка

source: moon
bn_bd: চাঁদ
da_dk: måne
el: φεγγάρι
hi_in: चंद्रमा
uk: місяць

source: motorcycle
bn_bd: মোটরসাইকেল
da_dk: motorcykel
el: μοτοσυκλέτα
hi_in: मोटरसाइकिल
uk: мотоцикл

source: mouse-pointer
bn_bd: মাউস-পয়েন্টার
da_dk: musemarkør
el: δείκτης ποντικιού
hi_in: माउस-पॉइंटर
uk: вказівник миші

source: movie-tickets
bn_bd: সিনেমার টিকিট
da_dk: biografbilletter
el: εισιτήρια κινηματογράφου
hi_in: मूवी-टिकट
uk: квитки в кіно

source: Multi day pricing saver applied
bn_bd: মাল্টি ডে প্রাইসিং সেভার প্রয়োগ করা হয়েছে
da_dk: Prisbesparelse for flere dage anvendt
el: Εφαρμόστηκε πολυήμερη εξοικονόμηση τιμολόγησης
hi_in: बहु-दिवसीय मूल्य बचत लागू
uk: Застосовано знижку на багатоденну знижку

source: multi-tab
bn_bd: মাল্টি-ট্যাব
da_dk: flere faner
el: πολλαπλή καρτέλα
hi_in: बहु टैब
uk: багато вкладок

source: music
bn_bd: সঙ্গীত
da_dk: musik
el: μουσική
hi_in: संगीत
uk: музика

source: music-player
bn_bd: সঙ্গীত-বাদক
da_dk: musikafspiller
el: συσκευή αναπαραγωγής μουσικής
hi_in: संगीत बजाने वाला
uk: музичний плеєр

source: Name
bn_bd: নাম
da_dk: Navn
el: Ονομα
hi_in: नाम
uk: Ім'я
vi: Tên

source: napster
bn_bd: ন্যাপস্টার
el: νάπστερ
hi_in: नैप्स्टर
uk: Непстер

source: neuter
bn_bd: নিরপেক্ষ
da_dk: neutral
el: ουδέτερος
hi_in: नपुंसक
uk: кастрат

source: New Item
bn_bd: নতুন আইটেম
da_dk: Ny vare
el: Νέο στοιχείο
hi_in: नए वस्तु
uk: Новий товар
vi: Sản phẩm mới

source: New Order
bn_bd: নতুন অর্ডার
da_dk: Ny ordre
el: Νέα Τάξη
hi_in: नए आदेश
uk: Новий порядок
vi: Trật tự mới

source: New Order Meta
bn_bd: নতুন অর্ডার মেটা
da_dk: Ny ordremeta
el: Νέα Τάξη Meta
hi_in: नया ऑर्डर मेटा
uk: Нове замовлення Meta
vi: Meta Trật tự Mới

source: New Tag Name
bn_bd: নতুন ট্যাগের নাম
da_dk: Nyt tagnavn
el: Νέο όνομα ετικέτας
hi_in: नया टैग नाम
uk: Нова назва тегу

source: newspaper
bn_bd: সংবাদপত্র
da_dk: avis
el: εφημερίδα
hi_in: अखबार
uk: газета

source: Next
bn_bd: পরবর্তী
da_dk: Næste
el: Επόμενος
hi_in: अगला
uk: Далі
vi: Kế tiếp

source: next
bn_bd: পরবর্তী
da_dk: næste
el: επόμενος
hi_in: अगला
uk: далі

source: next-1
bn_bd: পরবর্তী-১
da_dk: næste-1
el: επόμενο-1
hi_in: अगला-1
uk: наступний-1

source: nintendo-switch
bn_bd: নিন্টেন্ডো-সুইচ
hi_in: निन्टेंडो-स्विच

source: No
bn_bd: না
da_dk: Ingen
el: Οχι
hi_in: नहीं
uk: Ні

source: No Data
bn_bd: কোন তথ্য নেই
el: Δεν υπάρχουν δεδομένα

source: No Items Available!
bn_bd: কোন জিনিসপত্র পাওয়া যাচ্ছে না!
da_dk: Ingen varer tilgængelige!
el: Δεν υπάρχουν διαθέσιμα είδη!
hi_in: कोई आइटम उपलब्ध नहीं!
uk: Немає доступних товарів!

source: No posts found.
bn_bd: কোন পোস্ট পাওয়া যায়নি।
el: Δεν βρέθηκαν αναρτήσεις.

source: No Review Yet
bn_bd: এখনও কোনও পর্যালোচনা নেই।
da_dk: Ingen anmeldelse endnu
el: Δεν υπάρχει ακόμη αξιολόγηση
hi_in: अभी तक कोई समीक्षा नहीं
uk: Ще немає відгуків

source: No, not good enough
bn_bd: না, যথেষ্ট ভালো না।
da_dk: Nej, ikke godt nok
el: Όχι, δεν είναι αρκετά καλό
hi_in: नहीं, काफी अच्छा नहीं
uk: Ні, недостатньо добре
vi: Không, không đủ tốt

source: node
bn_bd: নোড
da_dk: knude
el: κόμβος
hi_in: नोड
uk: вузол

source: node-js
bn_bd: নোড-জেএস
hi_in: नोड-जेएस

source: Nonce verification failed.
bn_bd: ননস যাচাইকরণ ব্যর্থ হয়েছে।
da_dk: Nonce-bekræftelse mislykkedes.
el: Η μηδενική επαλήθευση απέτυχε.
hi_in: नॉन्स सत्यापन विफल हुआ.
uk: Не вдалося перевірити nonce.

source: None
bn_bd: কোনটিই নয়
da_dk: Ingen
el: Κανένας
hi_in: कोई नहीं
uk: Жоден

source: notebook
bn_bd: নোটবই
da_dk: notesbog
el: σημειωματάριο
hi_in: नोटबुक
uk: блокнот

source: notes-medical
bn_bd: নোট-চিকিৎসা
da_dk: medicinske noter
el: σημειώσεις-ιατρικές
hi_in: नोट्स-मेडिकल
uk: медичні нотатки

source: notification
bn_bd: বিজ্ঞপ্তি
da_dk: notifikation
el: κοινοποίηση
hi_in: अधिसूचना
uk: сповіщення

source: npm
bn_bd: npm সম্পর্কে
uk: нпм

source: ns8
bn_bd: এনএস৮
hi_in: एनएस8
uk: нс8

source: Number of Items
bn_bd: আইটেমের সংখ্যা
da_dk: Antal varer
el: Αριθμός στοιχείων
hi_in: मदों की संख्या
uk: Кількість елементів
vi: Số lượng mặt hàng

source: nutritionix
bn_bd: নিউট্রিশনিকস
el: διατροφή
hi_in: न्यूट्रिशनिक्स
uk: харчуванняix

source: object-group
bn_bd: অবজেক্ট-গ্রুপ
da_dk: objektgruppe
el: ομάδα αντικειμένων
hi_in: ऑब्जेक्ट-समूह
uk: група об'єктів

source: object-ungroup
bn_bd: অবজেক্ট-আনগ্রুপ
da_dk: objekt-opdeling
el: αντικείμενο-κατάργηση ομάδας
hi_in: ऑब्जेक्ट-अनग्रुप
uk: розгрупування об'єктів

source: odnoklassniki
bn_bd: অডনোক্লাসনিকি
el: οντνοκλασνίκι
uk: однокласники

source: odnoklassniki-square
bn_bd: অডনোক্লাসনিকি-স্কোয়ার
da_dk: Odnoklassniki-pladsen
el: πλατεία odnoklassniki
uk: однокласники-сквер

source: of
bn_bd: এর
da_dk: af
el: του
hi_in: का
uk: з
vi: của

source: Off
bn_bd: বন্ধ
da_dk: Slukket
el: Μακριά από
hi_in: बंद
uk: Вимкнено

source: Off Day Configuration
bn_bd: অফ ডে কনফিগারেশন
da_dk: Konfiguration af fridag
el: Διαμόρφωση εκτός ημέρας
hi_in: ऑफ डे कॉन्फ़िगरेशन
uk: Конфігурація позаднього дня

source: Off Days
bn_bd: ছুটির দিন
da_dk: Fridage
el: Ημέρες εκτός λειτουργίας
hi_in: छुट्टी वाले दिनों
uk: Вихідні дні

source: Offers
bn_bd: অফার
da_dk: Tilbud
el: Προσφορές
hi_in: ऑफर
uk: Пропозиції

source: Offline Payment
bn_bd: অফলাইন পেমেন্ট
da_dk: Offlinebetaling
el: Πληρωμή εκτός σύνδεσης
hi_in: ऑफ़लाइन भुगतान
uk: Оплата офлайн

source: Ok, you deserved it
bn_bd: ঠিক আছে, তুমি এটার যোগ্য ছিলে।
da_dk: Okay, du fortjente det
el: Εντάξει, το άξιζες
hi_in: ठीक है, आप इसके हकदार थे
uk: Гаразд, ти це заслужив/заслужила
vi: Được thôi, bạn xứng đáng với điều đó

source: ON
bn_bd: চালু
da_dk: PÅ
el: ΕΠΙ
hi_in: पर
uk: УВІМК.

source: On booking over
bn_bd: বুকিং করার সময়
da_dk: Ved booking over
el: Κατά την κράτηση άνω των
hi_in: बुकिंग खत्म होने पर
uk: При бронюванні понад

source: On hold
bn_bd: হোল্ডে আছে
da_dk: På hold
el: Σε αναμονή
hi_in: होल्ड पर
uk: На очікуванні

source: On/Off Gutenburg
bn_bd: গুটেনবার্গ চালু/বন্ধ করুন
da_dk: Til/Fra Gutenburg
el: Ενεργοποίηση/Απενεργοποίηση Gutenburg
hi_in: चालू/बंद गुटेनबर्ग
uk: Увімкнення/вимкнення Гутенбурга

source: One Time
bn_bd: এক সময়
da_dk: En gang
el: Μία φορά
hi_in: वन टाइम
uk: Один раз

source: open-magazine
bn_bd: খোলা-পত্রিকা
da_dk: åbent magasin
el: ανοιχτό περιοδικό
hi_in: खुली पत्रिका
uk: відкритий журнал

source: open-mail-interface-symbol
bn_bd: ওপেন-মেইল-ইন্টারফেস-প্রতীক
da_dk: symbol for åben mail-grænseflade
el: σύμβολο-διεπαφής-ανοίγματος-αλληλογραφίας
hi_in: ओपन-मेल-इंटरफ़ेस-प्रतीक
uk: символ-відкриття-інтерфейсу-пошти

source: opencart
bn_bd: ওপেনকার্ট
da_dk: åben kurv
el: ανοιχτό καρτ

source: openid
bn_bd: ওপেনআইডি
da_dk: åben-id
hi_in: ओपनआईडी

source: opera
bn_bd: অপেরা
el: όπερα
hi_in: ओपेरा
uk: опера

source: optin-monster
bn_bd: অপটিন-মনস্টার
hi_in: ऑप्टिन-मॉन्स्टर
uk: optin-монстр

source: Optional Add-ons
bn_bd: ঐচ্ছিক অ্যাড-অন
da_dk: Valgfrie tilføjelser
el: Προαιρετικά πρόσθετα
hi_in: वैकल्पिक ऐड-ऑन
uk: Додаткові компоненти
vi: Tiện ích bổ sung tùy chọn

source: Or
bn_bd: অথবা
da_dk: Eller
el: Ή
hi_in: या
uk: Або

source: Order
bn_bd: অর্ডার
da_dk: Bestille
el: Παραγγελία
hi_in: आदेश
uk: Замовлення
vi: Đặt hàng

source: order
bn_bd: অর্ডার
da_dk: bestille
el: παραγγελία
hi_in: आदेश
uk: замовлення

source: Order #%s Details
bn_bd: অর্ডার #%s এর বিবরণ
el: Λεπτομέρειες παραγγελίας #%s

source: Order Created Date
bn_bd: অর্ডার তৈরির তারিখ
da_dk: Ordreoprettelsesdato
el: Ημερομηνία Δημιουργίας Παραγγελίας
hi_in: ऑर्डर बनाने की तिथि
uk: Дата створення замовлення

source: Order created date
bn_bd: অর্ডার তৈরির তারিখ
da_dk: Ordre oprettet dato
el: Ημερομηνία δημιουργίας παραγγελίας
hi_in: ऑर्डर बनाने की तिथि
uk: Дата створення замовлення

source: Order Details
bn_bd: অর্ডারের বিবরণ
da_dk: Ordreoplysninger
el: Λεπτομέρειες παραγγελίας
hi_in: ऑर्डर का विवरण
uk: Деталі замовлення

source: Order Feature Image
bn_bd: অর্ডার ফিচারের ছবি
da_dk: Ordrefunktionsbillede
el: Εικόνα χαρακτηριστικού παραγγελίας
hi_in: ऑर्डर फ़ीचर छवि
uk: Зображення функції замовлення
vi: Đặt hàng hình ảnh nổi bật

source: Order Information
bn_bd: অর্ডার তথ্য
da_dk: Ordreoplysninger
el: Πληροφορίες παραγγελίας
hi_in: आदेश जानकारी
uk: Інформація про замовлення

source: Order Item:
bn_bd: অর্ডার আইটেম:
da_dk: Ordrevare:
el: Παραγγελία στοιχείου:
hi_in: चीजों की फरमाइश करें:
uk: Товар замовлення:
vi: Đặt hàng sản phẩm:

source: Order List
bn_bd: অর্ডার তালিকা
da_dk: Ordreliste
el: Λίστα παραγγελιών
hi_in: आदेश सूची
uk: Список замовлень
vi: Danh sách đơn hàng

source: Order list
bn_bd: অর্ডার তালিকা
da_dk: Ordreliste
el: Λίστα παραγγελιών
hi_in: आदेश सूची
uk: Список замовлень

source: Order list navigation
bn_bd: অর্ডার তালিকা নেভিগেশন
da_dk: Navigation af ordreliste
el: Πλοήγηση στη λίστα παραγγελιών
hi_in: ऑर्डर सूची नेविगेशन
uk: Навігація по списку замовлень
vi: Điều hướng danh sách đơn hàng

source: Order Meta
bn_bd: অর্ডার মেটা
da_dk: Ordre Meta
el: Παραγγελία Meta
hi_in: ऑर्डर मेटा
uk: Мета замовлення
vi: Đặt hàng Meta

source: Order Meta Featured Image
bn_bd: মেটা ফিচারড ইমেজ অর্ডার করুন
da_dk: Bestil Meta Fremhævet billede
el: Παραγγελία Μετα-Εικόνας Προτεινόμενης Εικόνας
hi_in: ऑर्डर मेटा फ़ीचर्ड इमेज
uk: Замовити Meta Зображення
vi: Đặt hàng hình ảnh nổi bật Meta

source: Order Meta Item:
bn_bd: মেটা আইটেম অর্ডার করুন:
da_dk: Ordre metaelement:
el: Παραγγελία Μετα-Είδους:
hi_in: ऑर्डर मेटा आइटम:
uk: Мета-елемент замовлення:
vi: Đặt hàng Meta Item:

source: Order Meta navigation
bn_bd: অর্ডার মেটা নেভিগেশন
da_dk: Bestil Meta navigation
el: Πλοήγηση Meta παραγγελίας
hi_in: ऑर्डर मेटा नेविगेशन
uk: Мета-навігація замовлення
vi: Đặt hàng Meta navigation

source: Order Meta Not found
bn_bd: অর্ডার মেটা পাওয়া যায়নি
da_dk: Ordre-metadata ikke fundet
el: Μετα-παραγγελία Δεν βρέθηκε
hi_in: ऑर्डर मेटा नहीं मिला
uk: Метадані замовлення не знайдено
vi: Không tìm thấy Meta đơn hàng

source: Order Meta Not found in Trash
bn_bd: অর্ডার মেটা ট্র্যাশে পাওয়া যায়নি
da_dk: Ordremetadata ikke fundet i papirkurven
el: Η μετα-παραγγελία δεν βρέθηκε στον κάδο απορριμμάτων
hi_in: ऑर्डर मेटा ट्रैश में नहीं मिला
uk: Метадані замовлення не знайдено в кошику
vi: Đơn hàng Meta Không tìm thấy trong Thùng rác

source: Order No
bn_bd: অর্ডার নং
da_dk: Ordre nr.
el: Αριθμός παραγγελίας
hi_in: आदेश संख्या
uk: Номер замовлення

source: Order Not found
bn_bd: অর্ডার পাওয়া যায়নি
da_dk: Ordre ikke fundet
el: Η παραγγελία δεν βρέθηκε
hi_in: ऑर्डर नहीं मिला
uk: Замовлення не знайдено
vi: Không tìm thấy đơn hàng

source: Order Not found in Trash
bn_bd: ট্র্যাশে অর্ডার পাওয়া যায়নি
da_dk: Ordren blev ikke fundet i papirkurven
el: Η παραγγελία δεν βρέθηκε στον κάδο απορριμμάτων
hi_in: ऑर्डर ट्रैश में नहीं मिला
uk: Замовлення не знайдено в кошику
vi: Không tìm thấy đơn hàng trong Thùng rác

source: Order Number
bn_bd: অর্ডার নম্বর
el: Αριθμός παραγγελίας

source: Order number
bn_bd: অর্ডার নম্বর
da_dk: Ordrenummer
el: Αριθμός παραγγελίας
hi_in: क्रम संख्या
uk: Номер замовлення

source: Order status changes
bn_bd: অর্ডারের অবস্থা পরিবর্তন
da_dk: Ændringer i ordrestatus
el: Αλλαγές στην κατάσταση της παραγγελίας
hi_in: ऑर्डर की स्थिति में परिवर्तन
uk: Зміни статусу замовлення

source: Order Status Update
bn_bd: অর্ডার স্ট্যাটাস আপডেট
da_dk: Opdatering af ordrestatus
el: Ενημέρωση κατάστασης παραγγελίας
hi_in: ऑर्डर स्थिति अपडेट
uk: Оновлення статусу замовлення

source: Order successful, redirecting...
bn_bd: অর্ডার সফল হয়েছে, পুনঃনির্দেশিত হচ্ছে...
da_dk: Ordren er gennemført, omdirigerer...
el: Η παραγγελία ήταν επιτυχής, ανακατεύθυνση...
hi_in: ऑर्डर सफल, पुनर्निर्देशित किया जा रहा है...
uk: Замовлення успішно виконано, перенаправлення...

source: Order Summary
bn_bd: অর্ডারের সারাংশ
da_dk: Ordreoversigt
el: Σύνοψη Παραγγελίας
hi_in: आदेश सारांश
uk: Зведення замовлення

source: Order tax
bn_bd: অর্ডার ট্যাক্স
da_dk: Ordreafgift
el: Φόρος παραγγελίας
hi_in: आदेश कर
uk: Податок на замовлення

source: osi
bn_bd: ওসি
el: όσι
hi_in: ओएसआई
uk: осі

source: Other
bn_bd: অন্যান্য
da_dk: Andre
el: Αλλος
hi_in: अन्य
uk: Інше

source: Out of stock
bn_bd: স্টক শেষ
da_dk: Udsolgt
el: Εξαντλήθηκε
hi_in: स्टॉक ख़त्म
uk: Немає в наявності
