Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: Real-time availability
bn_bd: রিয়েল-টাইম প্রাপ্যতা
da_dk: Tilgængelighed i realtid
el: Διαθεσιμότητα σε πραγματικό χρόνο
hi_in: वास्तविक समय उपलब्धता
uk: Доступність у режимі реального часу
vi: Khả dụng theo thời gian thực

source: rebel
bn_bd: বিদ্রোহী
el: επαναστάτης
hi_in: बागी
uk: бунтівник

source: recycle
bn_bd: পুনর্ব্যবহার করা
da_dk: genbruge
el: ανακυκλώνω
hi_in: अपनी बात दोहराना
uk: переробляти

source: recycle-triangle-of-three-arrows-outlines
bn_bd: তিন তীরের রূপরেখার পুনর্ব্যবহারযোগ্য ত্রিভুজ
da_dk: genbrug-trekant-med-tre-pile-omrids
el: περιγράμματα-ανακύκλωσης-τριγώνου-τριών-βελών
hi_in: रीसायकल-त्रिकोण-का-तीन-तीर-रूपरेखा
uk: контури-трикутника-з-трьох-стрілок

source: red-river
bn_bd: লাল-নদী
da_dk: rød-flod
el: κόκκινο ποτάμι
hi_in: लाल नदी
uk: Червона річка

source: reddit
bn_bd: রেডিট
uk: реддіт

source: reddit-alien
bn_bd: রেডিট-এলিয়েন
el: reddit-εξωγήινος
hi_in: रेडिट-एलियन
uk: reddit-чужий

source: reddit-square
bn_bd: রেডিট-স্কোয়ার
hi_in: रेडिट-स्क्वायर

source: redo
bn_bd: পুনরায় করা
da_dk: gentag
el: ξανακάνω
hi_in: फिर से करना
uk: переробити

source: redo-alt
bn_bd: পুনরায় করুন
hi_in: पुनः-alt
uk: повторити alt

source: Refresh Page
bn_bd: পৃষ্ঠা রিফ্রেশ করুন
da_dk: Opdater side
el: Ανανέωση σελίδας
hi_in: पृष्ठ ताज़ा करें
uk: Оновити сторінку
vi: Làm mới trang

source: Refunded
bn_bd: ফেরত দেওয়া হয়েছে
da_dk: Refunderet
el: Επιστροφή χρημάτων
hi_in: वापसी की गई है
uk: Повернено кошти

source: registered
bn_bd: নিবন্ধিত
da_dk: registreret
el: εγγεγραμμένος
hi_in: दर्ज कराई
uk: зареєстрований

source: Registration Form
bn_bd: নিবন্ধন ফর্ম
el: Φόρμα Εγγραφής

source: Registration Information
bn_bd: নিবন্ধন তথ্য
da_dk: Registreringsoplysninger
el: Πληροφορίες εγγραφής
hi_in: पंजीकरण जानकारी
uk: Інформація про реєстрацію

source: Related
bn_bd: সংশ্লিষ্ট
da_dk: Relateret
el: Συγγενεύων
hi_in: संबंधित
uk: Пов'язані

source: Related Items
bn_bd: সম্পর্কিত আইটেম
da_dk: Relaterede varer
el: Σχετικά αντικείμενα
hi_in: संबंधित वस्तुएं
uk: Пов'язані товари

source: reload
bn_bd: পুনরায় লোড করা
da_dk: genindlæs
el: γεμίζω πάλι
hi_in: पुनः लोड करें
uk: перезавантажити

source: Remove
bn_bd: অপসারণ
da_dk: Fjerne
el: Αφαιρώ
hi_in: निकालना
uk: Видалити
vi: Di dời

source: Remove
bn_bd: অপসারণ
da_dk: Fjern
el: Αφαίρεση
hi_in: निकालना
uk: Видалити
vi: Di dời

source: Remove Order eatured image
bn_bd: অর্ডার করা ছবি সরান
da_dk: Fjern ordreudvalgt billede
el: Κατάργηση παραγγελίας χαρακτηρισμένης εικόνας
hi_in: ऑर्डर की चित्रित छवि हटाएँ
uk: Видалити зображення з орнаментом
vi: Xóa thứ tự hình ảnh đã chụp

source: Remove Order Meta featured image
bn_bd: অর্ডার মেটা বৈশিষ্ট্যযুক্ত ছবি সরান
da_dk: Fjern fremhævet billede af Order Meta
el: Κατάργηση εικόνας που προβλήθηκε από το Order Meta
hi_in: ऑर्डर मेटा फ़ीचर्ड इमेज हटाएँ
uk: Видалити зображення метазамовлення
vi: Xóa hình ảnh nổi bật của Order Meta

source: Remove time slot
bn_bd: টাইম স্লট সরান
el: Αφαίρεση χρονικής ζώνης

source: rendact
bn_bd: প্রতিফলন করা
da_dk: rendakt
el: διόρθωση
hi_in: त्याग करना
uk: редагувати

source: renewable
bn_bd: নবায়নযোগ্য
da_dk: vedvarende
el: ανανεώσιμος
hi_in: अक्षय
uk: відновлюваний

source: renren
bn_bd: রেনরেন
el: ρένρεν
hi_in: रेनरेन
uk: ренрен

source: Rent Add To Cart
bn_bd: ভাড়া কার্টে যোগ করুন
da_dk: Lej Tilføj til kurv
el: Ενοικίαση Προσθήκη στο καλάθι
hi_in: किराया कार्ट में जोड़ें
uk: Оренда Додати до кошика

source: Rent Booking Page Form Background Color
bn_bd: ভাড়া বুকিং পৃষ্ঠার ফর্মের পটভূমির রঙ
da_dk: Baggrundsfarve for formular til lejebookingside
el: Χρώμα φόντου φόρμας σελίδας κράτησης ενοικίασης
hi_in: किराया बुकिंग पृष्ठ फ़ॉर्म पृष्ठभूमि रंग
uk: Колір фону форми бронювання оренди

source: Rent Booking Page Primary Color
bn_bd: ভাড়া বুকিং পৃষ্ঠার প্রাথমিক রঙ
da_dk: Leje booking side Primær farve
el: Κύριο χρώμα σελίδας κράτησης ενοικίασης
hi_in: किराया बुकिंग पृष्ठ का प्राथमिक रंग
uk: Основний колір сторінки бронювання оренди

source: Rent Booking Page Secondary Color
bn_bd: ভাড়া বুকিং পৃষ্ঠার গৌণ রঙ
da_dk: Sekundær farve på side for lejebooking
el: Δευτερεύον χρώμα σελίδας κράτησης ενοικίασης
hi_in: किराया बुकिंग पृष्ठ का द्वितीयक रंग
uk: Додатковий колір сторінки бронювання оренди

source: Rent Filter Form
bn_bd: ভাড়া ফিল্টার ফর্ম
da_dk: Lejefilterformular
el: Φόρμα φίλτρου ενοικίασης
hi_in: किराया फ़िल्टर फ़ॉर्म
uk: Форма фільтра орендної плати

source: Rent Info:
bn_bd: ভাড়া তথ্য:
da_dk: Lejeoplysninger:
el: Πληροφορίες ενοικίασης:
hi_in: किराये की जानकारी:
uk: Інформація про оренду:
vi: Thông tin thuê nhà:

source: Rent Information
bn_bd: ভাড়া সংক্রান্ত তথ্য
da_dk: Lejeoplysninger
el: Πληροφορίες ενοικίου
hi_in: किराये की जानकारी
uk: Інформація про оренду

source: Rent Item
bn_bd: ভাড়ার জিনিসপত্র
da_dk: Lej en vare
el: Ενοικίαση αντικειμένου
hi_in: किराये की वस्तु
uk: Орендувати предмет
vi: Cho thuê mặt hàng

source: Rent Item Stock Quantity
bn_bd: ভাড়ার জিনিসপত্রের স্টকের পরিমাণ
da_dk: Lejevare Lagerbeholdning
el: Ενοικίαση Είδους Ποσότητα Αποθέματος
hi_in: किराया आइटम स्टॉक मात्रा
uk: Орендований товар Кількість на складі

source: Rent Label:
bn_bd: ভাড়া লেবেল:
da_dk: Lejemærke:
el: Ετικέτα ενοικίασης:
hi_in: किराया लेबल:
uk: Мітка оренди:
vi: Cho thuê nhãn:

source: Rent Left Filter
bn_bd: ভাড়া বাম ফিল্টার
da_dk: Lej venstre filter
el: Ενοικίαση αριστερού φίλτρου
hi_in: किराया बाएँ फ़िल्टर
uk: Фільтр оренди ліворуч

source: Rent List
bn_bd: ভাড়া তালিকা
da_dk: Lejeliste
el: Λίστα ενοικίων
hi_in: किराया सूची
uk: Список орендної плати

source: Rent List Primary Color
bn_bd: ভাড়া তালিকার প্রাথমিক রঙ
da_dk: Lejeliste Primær Farve
el: Κύριο χρώμα λίστας ενοικίων
hi_in: किराया सूची प्राथमिक रंग
uk: Основний колір списку орендної плати

source: Rent List Secondary Color
bn_bd: ভাড়া তালিকার গৌণ রঙ
da_dk: Sekundær farve for lejeliste
el: Δευτερεύον χρώμα λίστας ενοικίων
hi_in: किराया सूची द्वितीयक रंग
uk: Допоміжний колір списку оренди

source: Rent Search
bn_bd: ভাড়া অনুসন্ধান
da_dk: Lejesøgning
el: Αναζήτηση ενοικίου
hi_in: किराया खोज
uk: Пошук оренди

source: Rent Search Autocomplete
bn_bd: ভাড়া অনুসন্ধান স্বয়ংসম্পূর্ণ
da_dk: Autofuldførelse af søgning efter leje
el: Αυτόματη συμπλήρωση αναζήτησης ενοικίασης
hi_in: किराया खोज स्वतः पूर्ण
uk: Автозаповнення пошуку оренди

source: Rent Search Result
bn_bd: ভাড়া অনুসন্ধান ফলাফল
da_dk: Leje søgeresultat
el: Αποτέλεσμα αναζήτησης ενοικίασης
hi_in: किराया खोज परिणाम
uk: Результат пошуку оренди

source: Rent Slug:
bn_bd: স্লাগ ভাড়া:
da_dk: Lej Slug:
el: Ενοικίαση σαλιγκαριού:
hi_in: किराये का स्लग:
uk: Оренда слимака:
vi: Thuê Slug:

source: Rent Type
bn_bd: ভাড়ার ধরণ
da_dk: Lejetype
el: Τύπος ενοικίασης
hi_in: किराये का प्रकार
uk: Тип оренди
vi: Loại thuê

source: Rent Types
bn_bd: ভাড়ার ধরণ
da_dk: Lejetyper
el: Τύποι ενοικίασης
hi_in: किराये के प्रकार
uk: Види оренди

source: Rental Analytics
bn_bd: ভাড়া বিশ্লেষণ
da_dk: Udlejningsanalyse
el: Ανάλυση Ενοικιάσεων
hi_in: किराया विश्लेषण
uk: Аналітика оренди

source: Rental Duration
bn_bd: ভাড়ার সময়কাল
da_dk: Lejeperiode
el: Διάρκεια ενοικίασης
hi_in: किराये की अवधि
uk: Тривалість оренди
vi: Thời hạn thuê

source: Rental Lists
bn_bd: ভাড়া তালিকা
da_dk: Udlejningslister
el: Λίστες ενοικίασης
hi_in: किराये की सूचियाँ
uk: Списки оренди
vi: Danh sách cho thuê

source: Rental Start Date
bn_bd: ভাড়া শুরুর তারিখ
da_dk: Lejestartdato
el: Ημερομηνία έναρξης ενοικίασης
hi_in: किराये की आरंभ तिथि
uk: Дата початку оренди
vi: Ngày bắt đầu thuê

source: Rental Type
bn_bd: ভাড়ার ধরণ
da_dk: Lejetype
el: Τύπος ενοικίασης
hi_in: किराये का प्रकार
uk: Тип оренди

source: Rents – Grid Style
bn_bd: ভাড়া - গ্রিড স্টাইল
da_dk: Lejepriser – Gitterstil
el: Ενοίκια – Στυλ Πλέγματος
hi_in: किराया – ग्रिड शैली
uk: Орендна плата – Стиль сітки

source: Rents – List Style
bn_bd: ভাড়া - তালিকার ধরণ
da_dk: Lejepriser – Listestil
el: Ενοίκια – Στυλ λίστας
hi_in: किराया – सूची शैली
uk: Орендна плата – Стиль списку

source: Reply
bn_bd: উত্তর দিন
da_dk: Svar
el: Απάντηση
hi_in: जवाब
uk: Відповідь

source: reply
bn_bd: উত্তর দিন
da_dk: svar
el: απάντηση
hi_in: जवाब
uk: відповідь

source: reply-all
bn_bd: উত্তর-সব
da_dk: svar-alle
el: απάντηση-σε-όλα
hi_in: सभी को उत्तर दें
uk: відповісти всім

source: replyd
bn_bd: উত্তর দিয়েছেন
da_dk: svarede
el: απάντησε
hi_in: उत्तर दिया
uk: відповів

source: Reports Display.
bn_bd: রিপোর্ট প্রদর্শন।
da_dk: Rapportvisning.
el: Εμφάνιση αναφορών.
hi_in: रिपोर्ट प्रदर्शित करें.
uk: Відображення звітів.
vi: Hiển thị báo cáo.

source: Required Fields are Marked
bn_bd: প্রয়োজনীয় ক্ষেত্রগুলি চিহ্নিত করা হয়েছে
da_dk: Obligatoriske felter er markeret
el: Τα υποχρεωτικά πεδία επισημαίνονται
hi_in: आवश्यक फ़ील्ड चिह्नित हैं
uk: Обов'язкові поля позначені

source: Reset Filter
bn_bd: ফিল্টার রিসেট করুন
da_dk: Nulstil filter
el: Επαναφορά φίλτρου
hi_in: फ़िल्टर रीसेट करें
uk: Скинути фільтр
vi: Đặt lại bộ lọc

source: Reset Form
bn_bd: ফর্ম রিসেট করুন
da_dk: Nulstil formular
el: Επαναφορά φόρμας
hi_in: फ़ॉर्म रीसेट करें
uk: Скинути форму

source: resolving
bn_bd: সমাধান করা
da_dk: løse
el: επίλυση
hi_in: को हल करने
uk: вирішення

source: Resort Room Data
bn_bd: রিসোর্ট রুম ডেটা
el: Δεδομένα δωματίων θέρετρου

source: Resource Cost
bn_bd: সম্পদ খরচ
da_dk: Ressourceomkostninger
el: Κόστος Πόρων
hi_in: संसाधन लागत
uk: Вартість ресурсів
vi: Chi phí tài nguyên

source: Resources
bn_bd: রিসোর্স
da_dk: Ressourcer
el: Πόροι
hi_in: संसाधन
uk: Ресурси

source: results
bn_bd: ফলাফল
da_dk: resultater
el: αποτελέσματα
hi_in: परिणाम
uk: результати
vi: kết quả

source: Return Date
bn_bd: ফেরতের তারিখ
da_dk: Returdato
el: Ημερομηνία Επιστροφής
hi_in: वापसी दिनांक
uk: Дата повернення

source: Return date
bn_bd: ফেরার তারিখ
da_dk: Returdato
el: Ημερομηνία επιστροφής
hi_in: वापसी दिनांक
uk: Дата повернення
vi: Ngày trở về

source: Return Note
bn_bd: রিটার্ন নোট
da_dk: Returnotat
el: Σημείωση Επιστροφής
hi_in: वापसी नोट
uk: Повернення Примітки

source: Return Security Deposit
bn_bd: ফেরত নিরাপত্তা আমানত
da_dk: Returner depositum
el: Επιστροφή εγγύησης
hi_in: सुरक्षा जमा वापसी
uk: Повернення гарантійного депозиту

source: Return Time
bn_bd: ফেরার সময়
da_dk: Returtid
el: Ώρα Επιστροφής
hi_in: समय वापस
uk: Час повернення
vi: Thời gian trở về

source: Return time
bn_bd: ফেরার সময়
da_dk: Returtid
el: Ώρα επιστροφής
hi_in: समय वापस
uk: Час повернення

source: Returned
bn_bd: ফিরে এসেছে
da_dk: Returneret
el: Γύριστος
hi_in: लौटा हुआ
uk: Повернуто

source: retweet
bn_bd: রিটুইট করুন
el: αναδημοσίευση
hi_in: रीट्वीट
uk: ретвітнути

source: Review Description
bn_bd: পর্যালোচনার বিবরণ
da_dk: Anmeldelsesbeskrivelse
el: Περιγραφή αξιολόγησης
hi_in: समीक्षा विवरण
uk: Опис огляду

source: Review has been submitted. It's pending for approval
bn_bd: পর্যালোচনা জমা দেওয়া হয়েছে। এটি অনুমোদনের জন্য অপেক্ষা করছে।
da_dk: Anmeldelsen er indsendt. Den afventer godkendelse
el: Η αξιολόγηση έχει υποβληθεί. Εκκρεμεί έγκριση.
hi_in: समीक्षा सबमिट कर दी गई है। यह अनुमोदन के लिए लंबित है
uk: Відгук надіслано. Він очікує на затвердження.

source: Review Rating
bn_bd: পর্যালোচনা রেটিং
da_dk: Anmeldelsesvurdering
el: Αξιολόγηση κριτικής
hi_in: समीक्षा रेटिंग
uk: Рейтинг відгуків

source: Review Title
bn_bd: পর্যালোচনার শিরোনাম
da_dk: Anmeldelsestitel
el: Τίτλος αξιολόγησης
hi_in: समीक्षा शीर्षक
uk: Назва огляду

source: Reviewer Email
bn_bd: পর্যালোচকের ইমেল
da_dk: Anmelderens e-mail
el: Ηλεκτρονικό ταχυδρομείο αξιολογητή
hi_in: समीक्षक ईमेल
uk: Електронна адреса рецензента

source: Reviewer Name
bn_bd: পর্যালোচকের নাম
da_dk: Anmelderens navn
el: Όνομα Κριτή
hi_in: समीक्षक का नाम
uk: Ім'я рецензента

source: Reviews
bn_bd: পর্যালোচনা
da_dk: Anmeldelser
el: Κριτικές
hi_in: समीक्षा
uk: Відгуки
vi: Đánh giá

source: Reviews are closed
bn_bd: পর্যালোচনা বন্ধ আছে
da_dk: Anmeldelser er lukket
el: Οι αξιολογήσεις είναι κλειστές
hi_in: समीक्षाएं बंद हैं
uk: Відгуки закрито

source: ribbon
bn_bd: ফিতা
da_dk: bånd
el: ταινία
hi_in: रिबन
uk: стрічка

source: right-arrow-inside-a-circle
bn_bd: বৃত্তের ভেতরে ডান তীর
da_dk: højre-pil-inde i en cirkel
el: δεξί-βέλος-μέσα-σε-κύκλο
hi_in: वृत्त के अंदर दायाँ तीर
uk: стрілка-праворуч-в-колі

source: right-quotation-sign
bn_bd: ডান-উদ্ধৃতি-চিহ্ন
da_dk: højre-anførselstegn
el: δεξί-εισαγωγικό-σύμβολο
hi_in: दाएँ-उद्धरण-चिह्न
uk: правий-лапок-знак

source: road
bn_bd: রাস্তা
da_dk: vej
el: δρόμος
hi_in: सड़क
uk: дорога

source: rocket
bn_bd: রকেট
da_dk: raket
el: ρόκα
hi_in: राकेट
uk: ракета

source: rocket-ship
bn_bd: রকেট-জাহাজ
da_dk: raketskib
el: πυραύλος
hi_in: रॉकेट जहाज
uk: ракета

source: rocketchat
bn_bd: রকেটচ্যাট
hi_in: रॉकेटचैट
uk: ракетчат

source: rockrms
bn_bd: রকআরএমএস
el: ροκ rms
hi_in: रॉकआरएमएस
uk: рокрмс

source: Room Description
bn_bd: ঘরের বর্ণনা
da_dk: Værelsesbeskrivelse
el: Περιγραφή Δωματίου
hi_in: कमरे के विवरण
uk: Опис кімнати

source: Room Image
bn_bd: রুমের ছবি
da_dk: Rumbillede
el: Εικόνα δωματίου
hi_in: कमरे की छवि
uk: Зображення кімнати

source: Room Info:
bn_bd: রুমের তথ্য:
da_dk: Værelsesinfo:
el: Πληροφορίες Δωματίου:
hi_in: कमरे की जानकारी:
uk: Інформація про кімнату:
vi: Thông tin phòng:

source: Room Information
bn_bd: রুমের তথ্য
da_dk: Værelsesinformation
el: Πληροφορίες Δωματίου
hi_in: कमरे की जानकारी
uk: Інформація про кімнату

source: Room Price
bn_bd: রুমের দাম
da_dk: Værelsespris
el: Τιμή δωματίου
hi_in: कमरे की कीमत
uk: Ціна номера

source: Room Qty
bn_bd: ঘরের পরিমাণ
da_dk: Antal værelser
el: Ποσότητα δωματίου
hi_in: कमरे की मात्रा
uk: Кількість кімнат

source: Room Service Information
bn_bd: রুম সার্ভিস তথ্য
da_dk: Information om roomservice
el: Πληροφορίες για την υπηρεσία δωματίου
hi_in: कक्ष सेवा जानकारी
uk: Інформація про обслуговування номерів

source: Room Service Name
bn_bd: রুম সার্ভিসের নাম
da_dk: Navn på roomservice
el: Όνομα υπηρεσίας δωματίου
hi_in: रूम सर्विस का नाम
uk: Назва служби обслуговування номерів

source: Room Service Price
bn_bd: রুম সার্ভিসের মূল্য
da_dk: Pris for roomservice
el: Τιμή Υπηρεσίας Δωματίου
hi_in: कक्ष सेवा मूल्य
uk: Вартість обслуговування номерів

source: Room Service Qty
bn_bd: রুম সার্ভিসের পরিমাণ
da_dk: Roomservice Antal
el: Υπηρεσία δωματίου Ποσότητα
hi_in: कक्ष सेवा मात्रा
uk: Кількість послуг з обслуговування номерів

source: Room Type
bn_bd: ঘরের ধরণ
da_dk: Værelsestype
el: Τύπος δωματίου
hi_in: कमरे के प्रकार
uk: Тип кімнати
vi: Loại phòng

source: Room type
bn_bd: ঘরের ধরণ
el: Τύπος δωματίου

source: royal-crown-of-elegant-vintage-design
bn_bd: রাজকীয়-মুকুট-অফ-মার্জিত-ভিন্টেজ-ডিজাইন
da_dk: kongelig-krone-i-elegant-vintage-design
el: βασιλικό στέμμα κομψού vintage σχεδιασμού
hi_in: सुरुचिपूर्ण विंटेज डिज़ाइन का शाही मुकुट
uk: королівська-корона-елегантного-вінтажного-дизайну

source: rss
bn_bd: আরএসএস
da_dk: RSS-feed
hi_in: आरएसएस
uk: RSS-канал

source: rss-square
bn_bd: আরএসএস-স্কোয়ার
hi_in: आरएसएस-स्क्वायर
uk: rss-квадрат

source: ruble-sign
bn_bd: রুবল-চিহ্ন
da_dk: rubel-tegn
el: σύμβολο ρουβλιού
hi_in: रूबल-चिह्न
uk: знак рубля

source: rupee-sign
bn_bd: রুপি-চিহ্ন
da_dk: rupee-tegn
el: σύμβολο ρουπίας
hi_in: रुपया-चिह्न
uk: знак рупії

source: S
bn_bd: স
el: μικρό
hi_in: एस
uk: С

source: safari
bn_bd: সাফারি
el: σαφάρι
hi_in: सफारी
uk: сафарі

source: Same day booking enable
bn_bd: একই দিনে বুকিং সক্ষম করুন
da_dk: Aktivering af booking samme dag
el: Δυνατότητα κράτησης την ίδια ημέρα
hi_in: उसी दिन बुकिंग सक्षम
uk: Можливість бронювання в той самий день

source: sass
bn_bd: সাস
da_dk: frækhed
el: θράσος
hi_in: एस.ए.एस.एस.
uk: зухвалість

source: Saturday
bn_bd: শনিবার
da_dk: lørdag
el: Σάββατο
hi_in: शनिवार
uk: Субота

source: Saturday:
bn_bd: শনিবার:
da_dk: Lørdag:
el: Σάββατο:
hi_in: शनिवार:
uk: Субота:

source: Save
bn_bd: সংরক্ষণ করুন
da_dk: Spare
el: Εκτός
hi_in: बचाना
uk: Зберегти

source: save
bn_bd: সংরক্ষণ করুন
da_dk: spare
el: εκτός
hi_in: बचाना
uk: зберегти

source: schlix
bn_bd: স্ক্লিক্স
el: σλιξ
hi_in: श्लिक्स
uk: Шлікс

source: scribd
bn_bd: স্ক্রিবড
hi_in: स्क्रिप्ड
uk: срібний

source: Search
bn_bd: অনুসন্ধান করুন
da_dk: Søge
el: Ερευνα
hi_in: खोज
uk: Пошук

source: search
bn_bd: অনুসন্ধান
da_dk: søge
el: έρευνα
hi_in: खोज
uk: пошук

source: Search
bn_bd: অনুসন্ধান করুন
da_dk: Søg
el: Αναζήτηση
hi_in: खोज
uk: Пошук
vi: Tìm kiếm

source: Search by order id or customer name..
bn_bd: অর্ডার আইডি বা গ্রাহকের নাম অনুসারে অনুসন্ধান করুন..
da_dk: Søg efter ordre-ID eller kundenavn..
el: Αναζήτηση με βάση τον κωδικό παραγγελίας ή το όνομα πελάτη..
hi_in: ऑर्डर आईडी या ग्राहक नाम से खोजें..
uk: Пошук за ідентифікатором замовлення або іменем клієнта.

source: Search Icon...
bn_bd: অনুসন্ধান আইকন...
da_dk: Søgeikon...
el: Εικονίδιο αναζήτησης...
hi_in: खोज चिह्न...
uk: Значок пошуку...

source: Search Order
bn_bd: অনুসন্ধানের ক্রম
da_dk: Søgerækkefølge
el: Σειρά αναζήτησης
hi_in: खोज क्रम
uk: Порядок пошуку

source: Search Order Meta
bn_bd: সার্চ অর্ডার মেটা
da_dk: Søgerækkefølge Meta
el: Αναζήτηση Παραγγελίας Meta
hi_in: खोज आदेश मेटा
uk: Пошук замовлення Meta
vi: Tìm kiếm thứ tự Meta

source: Search Page
bn_bd: অনুসন্ধান পৃষ্ঠা
da_dk: Søgeside
el: Σελίδα αναζήτησης
hi_in: खोज पृष्ठ
uk: Сторінка пошуку

source: Search Rent Item
bn_bd: ভাড়া আইটেম অনুসন্ধান করুন
da_dk: Søg lejeobjekt
el: Αναζήτηση Ενοικιαζόμενου Αντικειμένου
hi_in: किराये की वस्तु खोजें
uk: Пошук орендованого товару

source: Search Tags
bn_bd: অনুসন্ধান ট্যাগ
da_dk: Søgetags
el: Αναζήτηση ετικετών
hi_in: खोज टैग
uk: Пошук тегів

source: search-1
bn_bd: অনুসন্ধান-১
da_dk: søgning-1
el: αναζήτηση-1
hi_in: खोज-1
uk: пошук-1

source: search-2
bn_bd: অনুসন্ধান-২
da_dk: søgning-2
el: αναζήτηση-2
hi_in: खोज-2
uk: пошук-2

source: search-minus
bn_bd: সার্চ-মাইনাস
da_dk: søg-minus
el: αναζήτηση-μείον
hi_in: खोज-माइनस
uk: пошук-мінус

source: search-plus
bn_bd: সার্চ-প্লাস
da_dk: søgning-plus
el: αναζήτηση-plus
hi_in: खोज-प्लस
uk: пошук-плюс

source: searchengin
bn_bd: অনুসন্ধানকারী
da_dk: søgemaskine
el: μηχανή αναζήτησης
hi_in: सर्चइंजिन
uk: пошукова система

source: Security Deposit
bn_bd: নিরাপত্তা আমানত
da_dk: Depositum
el: Εγγύηση
hi_in: सुरक्षा जमा राशि
uk: Застава
vi: Tiền đặt cọc an ninh

source: Security Deposit Label
bn_bd: সিকিউরিটি ডিপোজিট লেবেল
da_dk: Etiket til sikkerhedsstillelse
el: Ετικέτα κατάθεσης ασφαλείας
hi_in: सुरक्षा जमा लेबल
uk: Мітка застави
vi: Nhãn tiền đặt cọc an ninh

source: See Details
bn_bd: বিস্তারিত দেখুন
da_dk: Se detaljer
el: Δείτε λεπτομέρειες
hi_in: विस्तृत जानकारी देखें
uk: Див. деталі
vi: Xem chi tiết

source: See More
bn_bd: আরও দেখুন
da_dk: Se mere
el: Δείτε περισσότερα
hi_in: और देखें
uk: Дивитися більше

source: seedling
bn_bd: চারা
da_dk: frøplante
el: σπορόφυτο
hi_in: अंकुर
uk: розсада

source: Select Booking Page Form Background Color
bn_bd: বুকিং পৃষ্ঠার ফর্মের পটভূমির রঙ নির্বাচন করুন
da_dk: Vælg baggrundsfarve for formular til reservationsside
el: Επιλογή χρώματος φόντου φόρμας σελίδας κράτησης
hi_in: बुकिंग पृष्ठ फ़ॉर्म पृष्ठभूमि रंग चुनें
uk: Виберіть колір фону форми сторінки бронювання

source: Select Booking Page Primary Color
bn_bd: বুকিং পৃষ্ঠার প্রাথমিক রঙ নির্বাচন করুন
da_dk: Vælg primær farve for reservationssiden
el: Επιλογή κύριου χρώματος σελίδας κράτησης
hi_in: बुकिंग पृष्ठ का प्राथमिक रंग चुनें
uk: Виберіть основний колір сторінки бронювання

source: Select Booking Page Secondary Color
bn_bd: বুকিং পৃষ্ঠার গৌণ রঙ নির্বাচন করুন
da_dk: Vælg sekundær farve for bookingside
el: Επιλογή δευτερεύοντος χρώματος σελίδας κράτησης
hi_in: बुकिंग पृष्ठ का द्वितीयक रंग चुनें
uk: Виберіть додатковий колір сторінки бронювання

source: Select Date
bn_bd: তারিখ নির্বাচন করুন
da_dk: Vælg dato
el: Επιλογή ημερομηνίας
hi_in: तारीख़ चुनें
uk: Виберіть дату
vi: Chọn ngày

source: Select duration type
bn_bd: সময়কালের ধরণ নির্বাচন করুন
el: Επιλέξτε τύπο διάρκειας
uk: Виберіть тип тривалості
vi: Chọn loại thời lượng

source: Select Item to Rent
bn_bd: ভাড়া দেওয়ার জন্য আইটেম নির্বাচন করুন
da_dk: Vælg genstand til leje
el: Επιλέξτε αντικείμενο προς ενοικίαση
hi_in: किराये के लिए आइटम चुनें
uk: Виберіть предмет для оренди
vi: Chọn mục để thuê

source: Select Location
bn_bd: অবস্থান নির্বাচন করুন
el: Επιλέξτε τοποθεσία

source: Select Quantity
bn_bd: পরিমাণ নির্বাচন করুন
el: Επιλέξτε Ποσότητα

source: Select Rent List Page Secondary Color
bn_bd: ভাড়া তালিকা পৃষ্ঠার গৌণ রঙ নির্বাচন করুন
da_dk: Vælg sekundær farve for lejelisteside
el: Επιλογή Δευτερεύοντος Χρώματος Σελίδας Λίστας Ενοικίων
hi_in: किराया सूची पृष्ठ का द्वितीयक रंग चुनें
uk: Виберіть додатковий колір сторінки зі списком орендної плати

source: Select Rent List Primary Color
bn_bd: ভাড়া তালিকার প্রাথমিক রঙ নির্বাচন করুন
da_dk: Vælg lejeliste primær farve
el: Επιλογή λίστας ενοικίων Κύριο χρώμα
hi_in: किराया सूची का प्राथमिक रंग चुनें
uk: Виберіть основний колір списку оренди

source: Select shopping class
bn_bd: শপিং ক্লাস নির্বাচন করুন
da_dk: Vælg shoppingklasse
el: Επιλέξτε κατηγορία αγορών
hi_in: खरीदारी वर्ग चुनें
uk: Виберіть клас покупок

source: Select Single Page Base Color-1
bn_bd: একক পৃষ্ঠার বেস রঙ-১ নির্বাচন করুন
da_dk: Vælg enkeltsidet basisfarve-1
el: Επιλογή χρώματος βάσης μίας σελίδας-1
hi_in: एकल पृष्ठ आधार रंग चुनें-1
uk: Виберіть базовий колір однієї сторінки – 1

source: Select Single Page Base Color-2
bn_bd: একক পৃষ্ঠার বেস রঙ-২ নির্বাচন করুন
da_dk: Vælg enkeltsidet basisfarve-2
el: Επιλογή χρώματος βάσης μίας σελίδας-2
hi_in: एकल पृष्ठ आधार रंग चुनें-2
uk: Виберіть базовий колір однієї сторінки – 2

source: Select Single Page Base Color-3
bn_bd: একক পৃষ্ঠার বেস রঙ-৩ নির্বাচন করুন
da_dk: Vælg enkeltsidet basisfarve-3
el: Επιλογή χρώματος βάσης μίας σελίδας-3
hi_in: एकल पृष्ठ आधार रंग चुनें-3
uk: Виберіть базовий колір однієї сторінки – 3

source: Select Single Page Base Color-6
bn_bd: একক পৃষ্ঠার বেস রঙ-৬ নির্বাচন করুন
da_dk: Vælg enkeltsidet basisfarve-6
el: Επιλογή χρώματος βάσης μίας σελίδας-6
hi_in: एकल पृष्ठ आधार रंग चुनें-6
uk: Виберіть базовий колір однієї сторінки – 6

source: Select Tax Class
bn_bd: ট্যাক্স ক্লাস নির্বাচন করুন
da_dk: Vælg skatteklasse
el: Επιλέξτε Κατηγορία Φόρου
hi_in: कर वर्ग चुनें
uk: Виберіть податковий клас

source: Select Tax Status
bn_bd: ট্যাক্স স্ট্যাটাস নির্বাচন করুন
da_dk: Vælg skattestatus
el: Επιλέξτε φορολογική κατάσταση
hi_in: कर स्थिति चुनें
uk: Виберіть податковий статус

source: Select Variant
bn_bd: ভেরিয়েন্ট নির্বাচন করুন
el: Επιλογή παραλλαγής

source: Selected Items
bn_bd: নির্বাচিত আইটেম
da_dk: Valgte elementer
el: Επιλεγμένα στοιχεία
hi_in: चयनित आइटम
uk: Вибрані елементи
vi: Các mục đã chọn

source: sellcast
bn_bd: বিক্রয়
hi_in: सेलकास्ट
uk: продаж

source: sellsy
bn_bd: সেলসি
el: πωλητής
hi_in: सेल्सी
uk: продажний

source: server
bn_bd: সার্ভার
el: υπηρέτης
hi_in: सर्वर
uk: сервер

source: Service Category Label
bn_bd: পরিষেবা বিভাগের লেবেল
da_dk: Servicekategorimærke
el: Ετικέτα κατηγορίας υπηρεσίας
hi_in: सेवा श्रेणी लेबल
uk: Мітка категорії послуг

source: Service Category Title
bn_bd: পরিষেবা বিভাগের শিরোনাম
da_dk: Servicekategorititel
el: Τίτλος κατηγορίας υπηρεσίας
hi_in: सेवा श्रेणी शीर्षक
uk: Назва категорії послуги

source: Service Description
bn_bd: পরিষেবার বিবরণ
el: Περιγραφή υπηρεσίας

source: Service Details
bn_bd: পরিষেবার বিবরণ
el: Λεπτομέρειες υπηρεσίας

source: Service Icon
bn_bd: পরিষেবা আইকন
el: Εικονίδιο υπηρεσίας

source: Service Info
bn_bd: পরিষেবা তথ্য
da_dk: Serviceoplysninger
el: Πληροφορίες υπηρεσίας
hi_in: सेवा जानकारी
uk: Інформація про послугу

source: Service Information
bn_bd: পরিষেবা তথ্য
da_dk: Serviceoplysninger
el: Πληροφορίες Υπηρεσίας
hi_in: सेवा जानकारी
uk: Інформація про сервіс

source: Service Information:
bn_bd: পরিষেবা তথ্য:
da_dk: Serviceoplysninger:
el: Πληροφορίες Υπηρεσίας:
hi_in: सेवा जानकारी:
uk: Інформація про сервіс:

source: Service Name
bn_bd: পরিষেবার নাম
da_dk: Tjenestenavn
el: Όνομα υπηρεσίας
hi_in: सेवा का नाम
uk: Назва служби
vi: Tên dịch vụ

source: servicestack
bn_bd: সার্ভিসস্ট্যাক
el: στοίβα υπηρεσιών
hi_in: सर्विसस्टैक
uk: стек послуг
