Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: chess-rook
bn_bd: দাবার দল
da_dk: skak-tårn
el: σκακιστικός πύργος
hi_in: शतरंज का किश्ती
uk: шахова тура

source: chevron-circle-down
bn_bd: শেভ্রন-বৃত্ত-নিচে
da_dk: chevron-cirkel-nedad
el: chevron-κύκλος-κάτω
hi_in: शेवरॉन-सर्कल-डाउन
uk: шеврон-коло-вниз

source: chevron-circle-left
bn_bd: শেভ্রন-বৃত্ত-বাম
da_dk: chevron-cirkel-venstre
hi_in: शेवरॉन-सर्कल-बाएं
uk: шеврон-коло-ліворуч

source: chevron-circle-right
bn_bd: শেভ্রন-বৃত্ত-ডান
da_dk: chevron-cirkel-højre
el: δεξιά-κύκλος-με-σιρίτι
hi_in: शेवरॉन-सर्कल-दाएं
uk: шеврон-коло-праворуч

source: chevron-circle-up
bn_bd: শেভ্রন-বৃত্ত-আপ
da_dk: chevron-cirkel-opad
hi_in: शेवरॉन-सर्कल-अप
uk: шеврон-коло-вгору

source: chevron-down
bn_bd: শেভ্রন-ডাউন
da_dk: chevron-nedad
el: σιρίτι προς τα κάτω
hi_in: शेवरॉन-डाउन
uk: шеврон вниз

source: chevron-left
bn_bd: শেভ্রন-বাম
da_dk: chevron-venstre
el: σιρίτι-αριστερά
hi_in: शेवरॉन-बाएं
uk: шеврон ліворуч

source: chevron-right
bn_bd: শেভ্রন-ডান
da_dk: chevron-højre
el: δεξιά-σιρίτι
hi_in: शेवरॉन-दाएं
uk: шеврон праворуч

source: chevron-up
bn_bd: শেভ্রন-আপ
da_dk: chevron-opad
el: βελάκι προς τα πάνω
hi_in: शेवरॉन-अप
uk: шеврон вгору

source: child
bn_bd: শিশু
da_dk: barn
el: παιδί
hi_in: बच्चा
uk: дитина

source: Choose
bn_bd: পছন্দ করা
da_dk: Vælge
el: Επιλέγω
hi_in: चुनना
uk: Виберіть
vi: Chọn

source: Choose Booking Type
bn_bd: বুকিংয়ের ধরণ বেছে নিন
da_dk: Vælg bookingtype
el: Επιλέξτε τύπο κράτησης
hi_in: बुकिंग प्रकार चुनें
uk: Виберіть тип бронювання

source: Choose drop-off location
bn_bd: ড্রপ-অফ স্থান নির্বাচন করুন
da_dk: Vælg afleveringssted
el: Επιλέξτε τοποθεσία αποβίβασης
hi_in: ड्रॉप-ऑफ स्थान चुनें
uk: Виберіть місце висадки
vi: Chọn địa điểm trả hàng

source: Choose File
bn_bd: ফাইল নির্বাচন করুন
da_dk: Vælg fil
el: Επιλογή Αρχείου
hi_in: फाइलें चुनें
uk: Виберіть файл

source: Choose Icon
bn_bd: আইকন নির্বাচন করুন
da_dk: Vælg ikon
el: Επιλογή εικονιδίου
hi_in: आइकन चुनें
uk: Виберіть значок

source: Choose number of quantity
bn_bd: পরিমাণের সংখ্যা নির্বাচন করুন
da_dk: Vælg antal
el: Επιλέξτε αριθμό ποσότητας
hi_in: मात्रा की संख्या चुनें
uk: Виберіть кількість
vi: Chọn số lượng

source: Choose pickup location
bn_bd: পিকআপের লোকেশন বেছে নিন
da_dk: Vælg afhentningssted
el: Επιλέξτε τοποθεσία παραλαβής
hi_in: पिकअप स्थान चुनें
uk: Виберіть місце отримання
vi: Chọn địa điểm đón

source: Choose some general option.
bn_bd: কিছু সাধারণ বিকল্প বেছে নিন।
da_dk: Vælg en generel mulighed.
el: Επιλέξτε κάποια γενική επιλογή.
hi_in: कुछ सामान्य विकल्प चुनें.
uk: Виберіть якийсь загальний варіант.
vi: Chọn một số tùy chọn chung.

source: Choose User
bn_bd: ব্যবহারকারী নির্বাচন করুন
da_dk: Vælg bruger
el: Επιλογή χρήστη
hi_in: उपयोगकर्ता चुनें
uk: Виберіть користувача

source: christmas-tree
bn_bd: বড়দিনের গাছ
da_dk: juletræ
el: χριστουγεννιάτικο δέντρο
hi_in: क्रिसमस ट्री
uk: ялинка

source: chrome
bn_bd: ক্রোম
da_dk: krom
el: χρώμιο
hi_in: क्रोम
uk: хром

source: circle
bn_bd: বৃত্ত
da_dk: cirkel
el: κύκλος
hi_in: घेरा
uk: коло

source: circle-notch
bn_bd: বৃত্তাকার
da_dk: cirkelhak
el: κυκλική εγκοπή
hi_in: वृत्त-नोच
uk: коло-виїмка

source: circular-down-arrow-button
bn_bd: বৃত্তাকার-নিম্ন-তীর-বোতাম
da_dk: cirkulær-pil-ned-knap
el: κυκλικό-κάτω-βέλος-κουμπί
hi_in: गोलाकार नीचे तीर बटन
uk: кругла кнопка зі стрілкою вниз

source: classroom
bn_bd: শ্রেণীকক্ষ
da_dk: klasseværelset
el: αίθουσα διδασκαλίας
hi_in: कक्षा
uk: клас

source: Clear
bn_bd: পরিষ্কার
da_dk: Klar
el: Σαφής
hi_in: स्पष्ट
uk: Очистити

source: Click a date to browse availability
bn_bd: প্রাপ্যতা ব্রাউজ করতে একটি তারিখে ক্লিক করুন
da_dk: Klik på en dato for at se tilgængelighed
el: Κάντε κλικ σε μια ημερομηνία για να δείτε τη διαθεσιμότητα
hi_in: उपलब्धता ब्राउज़ करने के लिए किसी तिथि पर क्लिक करें
uk: Натисніть на дату, щоб переглянути наявність місць
vi: Nhấp vào ngày để duyệt tình trạng còn phòng

source: Click to disable
bn_bd: নিষ্ক্রিয় করতে ক্লিক করুন
el: Κάντε κλικ για απενεργοποίηση

source: click to remove
bn_bd: অপসারণ করতে ক্লিক করুন
el: κάντε κλικ για κατάργηση

source: clipboard
bn_bd: ক্লিপবোর্ড
da_dk: udklipsholder
el: πρόχειρο
hi_in: क्लिपबोर्ड
uk: буфер обміну

source: clipboard-check
bn_bd: ক্লিপবোর্ড-চেক
da_dk: udklipsholdertjek
el: έλεγχος πρόχειρου
hi_in: क्लिपबोर्ड-जांच
uk: перевірка буфера обміну

source: clipboard-list
bn_bd: ক্লিপবোর্ড-তালিকা
da_dk: udklipsholderliste
el: λίστα-προχείρου
hi_in: क्लिपबोर्ड-सूची
uk: список-буфера обміну

source: clock
bn_bd: ঘড়ি
da_dk: ur
el: ρολόι
hi_in: घड़ी
uk: годинник

source: clock-1
bn_bd: ঘড়ি-১
da_dk: ur-1
el: ρολόι-1
hi_in: घड़ी-1
uk: годинник-1

source: clock-2
bn_bd: ঘড়ি-২
da_dk: ur-2
el: ρολόι-2
hi_in: घड़ी-2
uk: годинник-2

source: clone
bn_bd: ক্লোন
da_dk: klon
el: κλώνος
hi_in: क्लोन
uk: клон

source: Close
bn_bd: বন্ধ করা
da_dk: Tæt
el: Κοντά
hi_in: बंद करना
uk: Закрити

source: close
bn_bd: বন্ধ
da_dk: tæt
el: κοντά
hi_in: बंद करना
uk: близько

source: close-1
bn_bd: বন্ধ-১
da_dk: tæt-1
el: κλείσιμο-1
hi_in: बंद-1
uk: закрити-1

source: closed-captioning
bn_bd: ক্লোজড-ক্যাপশনিং
da_dk: undertekster
el: κλειστοί υπότιτλοι
hi_in: बंद अनुशीर्षक
uk: субтитри

source: cloud
bn_bd: মেঘ
da_dk: sky
el: σύννεφο
hi_in: बादल
uk: хмара

source: cloud-download-alt
bn_bd: ক্লাউড-ডাউনলোড-অল্ট
hi_in: क्लाउड-डाउनलोड-alt
uk: хмарне завантаження alt

source: cloud-upload-alt
bn_bd: ক্লাউড-আপলোড-alt
hi_in: क्लाउड-अपलोड-alt
uk: хмарне завантаження-alt

source: cloudscale
bn_bd: মেঘের স্কেল
da_dk: skyskala
el: κλίμακα νεφών
hi_in: क्लाउडस्केल
uk: масштаб хмарності

source: cloudsmith
bn_bd: মেঘের কারিগর
da_dk: skysmed
el: νεφοδιηγός
hi_in: क्लाउडस्मिथ
uk: хмарний коваль

source: cloudversify
bn_bd: ক্লাউডভার্সিফাই
hi_in: क्लाउडवर्सिफाई
uk: хмарна версія

source: code
bn_bd: কোড
da_dk: kode
el: κώδικας
hi_in: कोड
uk: код

source: code-branch
bn_bd: কোড-শাখা
da_dk: kodegren
el: κλάδος κώδικα
hi_in: कोड-शाखा
uk: гілка коду

source: codepen
bn_bd: কোডপেন
da_dk: kodepen
el: κωδικοποιητής
hi_in: कोडपेन
uk: кодпен

source: codiepie
bn_bd: কোডিপি
da_dk: kodepie
el: κώδικας
hi_in: कोडीपाई
uk: кодіпі

source: coffee
bn_bd: কফি
da_dk: kaffe
el: καφές
hi_in: कॉफी
uk: кава

source: cog
bn_bd: দন্ত
da_dk: tandhjul
el: δόντι τροχού
hi_in: दांत
uk: шестерня

source: cogs
bn_bd: কগস
da_dk: tandhjul
el: γρανάζια
hi_in: चक्रदन्त
uk: шестерні

source: Columns
bn_bd: কলাম
da_dk: Kolonner
el: Στήλες
hi_in: कॉलम
uk: Колонки

source: columns
bn_bd: কলাম
da_dk: kolonner
el: στήλες
hi_in: कॉलम
uk: колони

source: Comfort
bn_bd: আরাম
da_dk: Komfort
el: Ανεση
hi_in: आराम
uk: Комфорт

source: comment
bn_bd: মন্তব্য
da_dk: kommentar
el: σχόλιο
hi_in: टिप्पणी
uk: коментар

source: comment-alt
bn_bd: মন্তব্য-alt
da_dk: kommentar-alt
el: σχόλιο-alt
hi_in: टिप्पणी-alt
uk: коментар-alt

source: comment-dots
bn_bd: মন্তব্য-বিন্দু
da_dk: kommentarpunkter
el: κουκκίδες-σχολίων
hi_in: टिप्पणी-बिंदु
uk: коментарі-крапки

source: comment-slash
bn_bd: মন্তব্য-স্ল্যাশ
da_dk: kommentar-skråstreg
el: κάθετος σχολίου
hi_in: टिप्पणी-स्लैश
uk: коментар-слеш

source: comments
bn_bd: মন্তব্য
da_dk: kommentarer
el: σχόλια
hi_in: टिप्पणियाँ
uk: коментарі

source: compass
bn_bd: কম্পাস
da_dk: kompas
el: πυξίδα
hi_in: कम्पास
uk: компас

source: Completed
bn_bd: সম্পন্ন
da_dk: Færdiggjort
el: Ολοκληρώθηκε το
hi_in: पुरा होना।
uk: Завершено
vi: Hoàn thành

source: compress
bn_bd: সংকুচিত করা
da_dk: sammenpresse
el: κομπρέσα
hi_in: संकुचित करें
uk: компрес

source: Configure available 30-minute time slots for booking
bn_bd: বুকিংয়ের জন্য উপলব্ধ 30-মিনিটের সময় স্লট কনফিগার করুন
da_dk: Konfigurer tilgængelige 30-minutters tidsrum til booking
el: Διαμορφώστε τα διαθέσιμα χρονικά διαστήματα 30 λεπτών για κράτηση
hi_in: बुकिंग के लिए उपलब्ध 30-मिनट का समय स्लॉट कॉन्फ़िगर करें
uk: Налаштуйте доступні 30-хвилинні часові інтервали для бронювання

source: confirm
bn_bd: নিশ্চিত করা
da_dk: bekræfte
el: επιβεβαιώνω
hi_in: पुष्टि करना
uk: підтвердити

source: confirm-schedule
bn_bd: নিশ্চিত-সূচি
da_dk: bekræft tidsplan
el: επιβεβαίωση χρονοδιαγράμματος
hi_in: शेड्यूल की पुष्टि करें
uk: підтвердити розклад

source: connectdevelop
bn_bd: কানেক্টডেভেলপ
el: σύνδεση ανάπτυξης
hi_in: कनेक्टडेवलप

source: connection
bn_bd: সংযোগ
da_dk: forbindelse
el: σύνδεση
hi_in: कनेक्शन
uk: з'єднання

source: contao
bn_bd: যোগাযোগ
da_dk: kontakt
el: επαφή
hi_in: संपर्क करें
uk: контакт

source: copy
bn_bd: কপি
da_dk: kopi
el: αντίγραφο
hi_in: कॉपी
uk: копія

source: copyright
bn_bd: কপিরাইট
da_dk: ophavsret
el: πνευματική ιδιοκτησία
hi_in: कॉपीराइट
uk: авторське право

source: Cost Value
bn_bd: খরচ মূল্য
da_dk: Omkostningsværdi
el: Αξία κόστους
hi_in: लागत मूल्य
uk: Вартість

source: couch
bn_bd: সোফা
da_dk: sofa
el: καναπές
hi_in: सोफ़ा
uk: диван

source: Count Extra Day Enable
bn_bd: অতিরিক্ত দিন গণনা সক্ষম করুন
da_dk: Aktivér tælling af ekstra dage
el: Ενεργοποίηση καταμέτρησης επιπλέον ημερών
hi_in: अतिरिक्त दिन की गणना सक्षम करें
uk: Увімкнути рахунок додаткових днів

source: cpanel
bn_bd: সিপ্যানেল
hi_in: सीपैनल

source: CPT Icon
bn_bd: সিপিটি আইকন
da_dk: CPT-ikon
el: Εικονίδιο CPT
hi_in: सीपीटी आइकन
uk: Ікона CPT

source: CPT Label
bn_bd: সিপিটি লেবেল
da_dk: CPT-mærke
el: Ετικέτα CPT
hi_in: सीपीटी लेबल
uk: Мітка CPT

source: CPT Slug
bn_bd: সিপিটি স্লাগ
da_dk: CPT-snegl
hi_in: सीपीटी स्लग

source: creative-commons
bn_bd: ক্রিয়েটিভ-কমন্স
el: δημιουργικά κοινά
hi_in: क्रिएटिव कॉमन्स

source: Credit or debit card
bn_bd: ক্রেডিট বা ডেবিট কার্ড
da_dk: Kredit- eller debetkort
el: Πιστωτική ή χρεωστική κάρτα
hi_in: क्रेडिट या डेबिट कार्ड
uk: Кредитна або дебетова картка

source: credit-card
bn_bd: ক্রেডিট কার্ড
da_dk: kreditkort
el: πιστωτική κάρτα
hi_in: क्रेडिट कार्ड
uk: кредитна картка

source: crop
bn_bd: ফসল
da_dk: afgrøde
el: καλλιέργεια
hi_in: काटना
uk: урожай

source: crosshairs
bn_bd: ক্রসহেয়ার
da_dk: sigtekorn
el: στόχαστρο
hi_in: क्रासहेयर्स
uk: перехрестя прицілу

source: css3
bn_bd: সিএসএস৩
hi_in: सीएसएस3

source: css3-alt
bn_bd: css3-alt সম্পর্কে

source: cube
bn_bd: ঘনক্ষেত্র
da_dk: terning
el: κύβος
hi_in: घनक्षेत्र
uk: куб

source: cubes
bn_bd: কিউব
da_dk: terninger
el: κύβοι
hi_in: क्यूब्स
uk: кубики

source: Custom CSS
bn_bd: কাস্টম সিএসএস
da_dk: Brugerdefineret CSS
el: Προσαρμοσμένο CSS
hi_in: कस्टम सीएसएस
uk: Користувацький CSS

source: Customer Information
bn_bd: গ্রাহক তথ্য
da_dk: Kundeoplysninger
el: Πληροφορίες Πελάτη
hi_in: ग्राहक जानकारी
uk: Інформація про клієнта

source: cut
bn_bd: কাটা
da_dk: skære
el: τομή
hi_in: काटना
uk: вирізати

source: cuttlefish
bn_bd: কাটলফিশ
da_dk: blæksprutte
el: σουπιά
hi_in: कटलफ़िश
uk: каракатиця

source: d-and-d
bn_bd: ঘ-ঘ-ঘ
da_dk: d-og-d
el: η-και-η
hi_in: डी-और-डी
uk: д-і-д

source: Daily
bn_bd: দৈনিক
da_dk: Daglig
el: Καθημερινά
hi_in: दैनिक
uk: Щоденно
vi: Hằng ngày

source: Daily Price
bn_bd: দৈনিক মূল্য
da_dk: Daglig pris
el: Ημερήσια τιμή
hi_in: दैनिक मूल्य
uk: Щоденна ціна
vi: Giá hàng ngày

source: Daily Rate
bn_bd: দৈনিক হার
da_dk: Daglig pris
el: Ημερήσια τιμή
hi_in: दैनिक दर
uk: Добова ставка
vi: Tỷ giá hàng ngày

source: Daily rate
bn_bd: দৈনিক হার
da_dk: Daglig pris
el: Ημερήσια τιμή
hi_in: दैनिक दर
uk: Добова ставка
vi: Tỷ giá hàng ngày

source: Daily Rate:
bn_bd: দৈনিক হার:
da_dk: Daglig pris:
el: Ημερήσια τιμή:
hi_in: दैनिक दर:
uk: Добова ставка:

source: dashcube
bn_bd: ড্যাশকিউব
hi_in: डैशक्यूब

source: Data added successfully.
bn_bd: ডেটা সফলভাবে যোগ করা হয়েছে।
da_dk: Data tilføjet.
el: Τα δεδομένα προστέθηκαν με επιτυχία.
hi_in: डेटा सफलतापूर्वक जोड़ा गया.
uk: Дані успішно додано.

source: Data deleted successfully.
bn_bd: ডেটা সফলভাবে মুছে ফেলা হয়েছে।
da_dk: Dataene er slettet.
el: Τα δεδομένα διαγράφηκαν με επιτυχία.
hi_in: डेटा सफलतापूर्वक हटा दिया गया.
uk: Дані успішно видалено.

source: Data updated successfully.
bn_bd: ডেটা সফলভাবে আপডেট করা হয়েছে।
da_dk: Dataene er blevet opdateret.
el: Τα δεδομένα ενημερώθηκαν με επιτυχία.
hi_in: डेटा सफलतापूर्वक अद्यतन किया गया.
uk: Дані успішно оновлено.

source: database
bn_bd: ডাটাবেস
el: βάση δεδομένων
hi_in: डेटाबेस
uk: база даних

source: Date
bn_bd: তারিখ
da_dk: Dato
el: Ημερομηνία
hi_in: तारीख
uk: Дата
vi: Ngày

source: Date Configuration
bn_bd: তারিখ কনফিগারেশন
da_dk: Datokonfiguration
el: Ρύθμιση ημερομηνίας
hi_in: दिनांक कॉन्फ़िगरेशन
uk: Конфігурація дати

source: Date Expired !
bn_bd: তারিখ শেষ!
da_dk: Dato udløbet!
el: Ημερομηνία Λήξης!
hi_in: समय सीमा समाप्त !
uk: Термін дії закінчився!

source: Day
bn_bd: দিন
da_dk: Dag
el: Ημέρα
hi_in: दिन
uk: День
vi: Ngày

source: day
bn_bd: দিন
da_dk: dag
el: ημέρα
hi_in: दिन
uk: день

source: Day & Night Stay
bn_bd: দিন ও রাত্রি থাকা
da_dk: Dag- og natophold
el: Διαμονή ημέρας & νύχτας
hi_in: दिन और रात का प्रवास
uk: Денна та нічна прогулянка

source: Day Name
bn_bd: দিনের নাম
da_dk: Dagens navn
el: Όνομα ημέρας
hi_in: दिन का नाम
uk: Назва дня

source: Day night stay
bn_bd: দিন রাত থাকা
da_dk: Dag og nat ophold
el: Διαμονή ημέρας και νύχτας
hi_in: दिन रात रुकना
uk: День/ніч
vi: Nghỉ ngày đêm

source: Day Wise
bn_bd: দিন অনুযায়ী
da_dk: Dagsvis
el: Ημέρα σοφή
hi_in: दिन के अनुसार
uk: Дей Вайз
vi: Ngày khôn ngoan

source: Day-long Price
bn_bd: দিনব্যাপী মূল্য
da_dk: Pris for hele dagen
el: Τιμή για όλη την ημέρα
hi_in: दिन भर की कीमत
uk: Ціна за день

source: Day-long price
bn_bd: দিনব্যাপী দাম
da_dk: Pris for hele dagen
el: Τιμή για όλη την ημέρα
hi_in: दिन भर की कीमत
uk: Ціна за день
vi: Giá cả ngày

source: Day-long Price Configuration
bn_bd: দিনব্যাপী মূল্য কনফিগারেশন
da_dk: Daglig priskonfiguration
el: Διαμόρφωση τιμών για όλη την ημέρα
hi_in: दिन भर का मूल्य विन्यास
uk: Цінова конфігурація на весь день

source: Day-night Price
bn_bd: দিন-রাতের দাম
da_dk: Dag-nat Pris
el: Τιμή ημέρας-νύχτας
hi_in: दिन-रात की कीमत
uk: Ціна день-ніч

source: Day-night price
bn_bd: দিন-রাতের দাম
da_dk: Dag-nat pris
el: Τιμή ημέρας-νύχτας
hi_in: दिन-रात की कीमत
uk: Ціна день-ніч
vi: Giá ngày-đêm

source: DAYLONG
bn_bd: ডেলং
da_dk: DAGLANG
el: ΟΛΟΗΜΕΡΑ
hi_in: दिन भर का
uk: ПРОТЯГОМ ДНЯ

source: Daylong
bn_bd: দিনব্যাপী
da_dk: Dagslang
el: Ολοήμερη
hi_in: दिन भर का
uk: Цілоденний

source: Daylong only day stay
bn_bd: শুধুমাত্র একদিনের জন্য দিনব্যাপী থাকা
da_dk: Kun dags ophold
el: Μόνο ημερήσια διαμονή
hi_in: दिन भर केवल एक दिन रुकना
uk: Тільки денне проживання
vi: Chỉ ở lại trong ngày

source: DAYNIGHT
bn_bd: দিনরাত্রি
da_dk: DAGNATT
el: ΜΕΡΑ-ΝΥΧΤΑ
hi_in: दिन रात
uk: ДЕНЬ/НІЧ
vi: BAN NGÀY ĐÊM

source: Daynight
bn_bd: দিবারাত্রী
da_dk: Dagnat
el: Ημέρα/Νύχτα
hi_in: दिन-रात
uk: День/ніч

source: Days
bn_bd: দিনগুলি
da_dk: Dage
el: Ημέρες
hi_in: दिन
uk: Дні
vi: Ngày

source: days
bn_bd: দিনগুলি
da_dk: dage
el: ημέρες
hi_in: दिन
uk: дні

source: deaf
bn_bd: বধির
da_dk: døv
el: κουφός
hi_in: बहरा
uk: глухий

source: Debug Information
bn_bd: ডিবাগ তথ্য
el: Πληροφορίες εντοπισμού σφαλμάτων

source: decreasing
bn_bd: হ্রাসপ্রাপ্ত
da_dk: aftagende
el: μειούμενος
hi_in: घटते
uk: зменшення

source: Delete
bn_bd: মুছে ফেলুন
da_dk: Slet
el: Διαγράφω
hi_in: मिटाना
uk: Видалити
vi: Xóa bỏ

source: Delete Item
bn_bd: আইটেম মুছুন
el: Διαγραφή στοιχείου

source: delicious
bn_bd: সুস্বাদু
da_dk: lækker
el: υπέροχος
hi_in: स्वादिष्ट
uk: смачний

source: Demo
bn_bd: ডেমো
el: Διαδήλωση
hi_in: डेमो
uk: Демо

source: Dependency Field
bn_bd: নির্ভরতা ক্ষেত্র
el: Πεδίο Εξάρτησης

source: deploydog
bn_bd: ডিপ্লয়ডগ
da_dk: udplaceringshund
hi_in: डिप्लॉयडॉग
uk: розгорнути собаку

source: desc
bn_bd: বর্ণনা
da_dk: beskrivelse
el: περιγραφή
hi_in: वर्णन
uk: опис

source: Descending
bn_bd: অবরোহী
da_dk: Faldende
el: Φθίνων
hi_in: अवरोही
uk: Спадання

source: Description
bn_bd: বিবরণ
da_dk: Beskrivelse
el: Περιγραφή
hi_in: विवरण
uk: Опис
vi: Sự miêu tả

source: deskpro
bn_bd: ডেস্কপ্রো
da_dk: skrivebordsprofessionel
el: γραφείου
hi_in: डेस्कप्रो

source: desktop
bn_bd: ডেস্কটপ
da_dk: skrivebordet
el: επιφάνεια εργασίας
hi_in: डेस्कटॉप
uk: робочий стіл

source: desktop-computer-with-magnifying-lens-focusing-on-data
bn_bd: ডেটার উপর ফোকাসিং-ম্যাগনিফাইং-লেন্স সহ ডেস্কটপ-কম্পিউটার
da_dk: stationær-computer-med-forstørrelsesglas-fokuserer-på-data
el: επιτραπέζιος-υπολογιστής-με-μεγεθυντικό-φακό-εστίασης-σε-δεδομένα
hi_in: डेटा पर ध्यान केंद्रित करने वाले आवर्धक लेंस वाला डेस्कटॉप कंप्यूटर
uk: настільний-комп'ютер-зі-збільшувальною-лінзою-що-фокусує-на-даних

source: Details
bn_bd: বিস্তারিত
da_dk: Detaljer
el: Καθέκαστα
hi_in: विवरण
uk: Деталі

source: deviantart
bn_bd: ডেভিয়ান্টআর্ট
uk: девіантарт

source: diagnoses
bn_bd: রোগ নির্ণয়
da_dk: diagnoser
el: διαγνώσεις
hi_in: निदान
uk: діагнози

source: diamond
bn_bd: হীরা
da_dk: diamant
el: διαμάντι
hi_in: डायमंड
uk: діамант

source: diamond-1
bn_bd: হীরা-১
da_dk: diamant-1
el: διαμάντι-1
hi_in: हीरा-1
uk: діамант-1

source: digg
bn_bd: খনন
hi_in: डिग
uk: копати

source: digital-ocean
bn_bd: ডিজিটাল-ওশান
da_dk: digitalt hav
el: ψηφιακός ωκεανός
hi_in: डिजिटल-महासागर
uk: цифровий океан

source: discord
bn_bd: মতবিরোধ
da_dk: uenighed
el: διχόνοια
hi_in: कलह
uk: розбрат

source: Discount
bn_bd: ছাড়
da_dk: Rabat
el: Εκπτωση
hi_in: छूट
uk: Знижка
vi: Giảm giá

source: Discount Type
bn_bd: ছাড়ের ধরণ
da_dk: Rabattype
el: Τύπος έκπτωσης
hi_in: छूट का प्रकार
uk: Тип знижки
vi: Loại giảm giá

source: discourse
bn_bd: বক্তৃতা
da_dk: diskurs
el: ομιλία
hi_in: प्रवचन
uk: дискурс

source: Display item available quantity
bn_bd: উপলব্ধ আইটেমের পরিমাণ প্রদর্শন করুন
da_dk: Vis tilgængelig varemængde
el: Εμφάνιση διαθέσιμης ποσότητας προϊόντος
hi_in: आइटम की उपलब्ध मात्रा प्रदर्शित करें
uk: Відображати кількість товарів у наявності

source: Display Style
bn_bd: প্রদর্শনের ধরণ
el: Στυλ εμφάνισης

source: dna
bn_bd: ডিএনএ
hi_in: डीएनए
uk: ДНК

source: Do you already have an account with us?
bn_bd: আপনার কি ইতিমধ্যেই আমাদের সাথে একটি অ্যাকাউন্ট আছে?
da_dk: Har du allerede en konto hos os?
el: Έχετε ήδη λογαριασμό σε εμάς;
hi_in: क्या आपका हमारे पास पहले से ही खाता है?
uk: У вас вже є обліковий запис у нас?

source: dochub
bn_bd: ডোচুব
el: ντοτσούμπ
hi_in: डोचब
uk: дочуб

source: docker
bn_bd: ডকার
el: λιμενεργάτης
hi_in: डाक में काम करनेवाला मज़दूर
uk: докер

source: Docs
bn_bd: ডক্স
da_dk: Dokumenter
el: Έγγραφα
hi_in: डॉक्स
uk: Документи
vi: Tài liệu

source: Documentation
bn_bd: ডকুমেন্টেশন
da_dk: Dokumentation
el: Απόδειξη με έγγραφα
hi_in: प्रलेखन
uk: Документація
vi: Tài liệu

source: dollar-sign
bn_bd: ডলার-চিহ্ন
da_dk: dollartegn
el: σύμβολο δολαρίου
hi_in: डॉलर-चिह्न
uk: знак долара

source: dolly
bn_bd: ডলি
da_dk: dukke
el: κουκλίτσα
hi_in: डॉली
uk: візок

source: dolly-flatbed
bn_bd: ডলি-ফ্ল্যাটবেড
da_dk: dolly-fladvogn
el: καρότσα με επίπεδη πλατφόρμα
hi_in: डॉली-फ्लैटबेड
uk: візок-платформа

source: donate
bn_bd: দান করা
da_dk: donér
el: προσφέρω
hi_in: दान करें
uk: пожертвувати

source: Done
bn_bd: সম্পন্ন
da_dk: Færdig
el: Γινώμενος
hi_in: हो गया
uk: Готово
vi: Xong

source: Donut Template Sidebar
bn_bd: ডোনাট টেমপ্লেট সাইডবার
da_dk: Donut-skabelon sidebjælke
el: Πλαϊνή μπάρα προτύπου ντόνατ
hi_in: डोनट टेम्पलेट साइडबार
uk: Бічна панель шаблону пончика

source: dot-circle
bn_bd: বিন্দু-বৃত্ত
da_dk: prik-cirkel
el: κύκλος με τελείες
hi_in: बिंदु-वृत्त
uk: точка-коло

source: dove
bn_bd: ঘুঘু
da_dk: due
el: περιστέρι
hi_in: कबूतर
uk: голуб

source: down-arrow
bn_bd: নিম্নমুখী তীর
da_dk: pil ned
el: κάτω βέλος
hi_in: नीचे वाला तीर
uk: стрілка вниз

source: down-chevron
bn_bd: ডাউন-শেভ্রন
da_dk: nedadgående chevron
el: προς τα κάτω
hi_in: डाउन-शेवरॉन
uk: нижній шеврон

source: download
bn_bd: ডাউনলোড করুন
da_dk: downloade
el: λήψη
hi_in: डाउनलोड करना
uk: завантажити

source: Download Booking Receipt
bn_bd: বুকিং রসিদ ডাউনলোড করুন
da_dk: Download bookingkvittering
el: Λήψη Απόδειξης Κράτησης
hi_in: बुकिंग रसीद डाउनलोड करें
uk: Завантажити квитанцію про бронювання

source: Download PDF receipt for customers.
bn_bd: গ্রাহকদের জন্য পিডিএফ রসিদ ডাউনলোড করুন।
da_dk: Download PDF-kvittering til kunder.
el: Λήψη απόδειξης σε μορφή PDF για πελάτες.
hi_in: ग्राहकों के लिए पीडीएफ रसीद डाउनलोड करें।
uk: Завантажте PDF-чек для клієнтів.
vi: Tải xuống biên lai PDF cho khách hàng.

source: Download PRO Version Now
bn_bd: এখনই PRO সংস্করণ ডাউনলোড করুন
da_dk: Download PRO-versionen nu
el: Κατεβάστε την έκδοση PRO τώρα
hi_in: PRO संस्करण अभी डाउनलोड करें
uk: Завантажте PRO-версію зараз
vi: Tải xuống phiên bản PRO ngay

source: Draft
bn_bd: খসড়া
el: Προσχέδιο

source: draft2digital
bn_bd: ড্রাফট২ডিজিটাল
da_dk: udkast2digital
hi_in: ड्राफ्ट2डिजिटल

source: dribbble
bn_bd: ঝরে পড়া
da_dk: drible
el: ντρίμπλα
uk: дриббл

source: dribbble-square
bn_bd: ড্রিবল-স্কোয়ার
da_dk: dribble-firkant
el: τετράγωνο dribbble
hi_in: ड्रिबल-स्क्वायर

source: drop
bn_bd: ঝরা
da_dk: dråbe
el: πτώση
hi_in: बूँद
uk: падіння

source: Drop-off Date
bn_bd: ছাড়ার তারিখ
da_dk: Afleveringsdato
el: Ημερομηνία Παράδοσης
hi_in: बाहर निकलने की तिथि
uk: Дата повернення
vi: Ngày trả hàng

source: Drop-off date
bn_bd: ছাড়ার তারিখ
da_dk: Afleveringsdato
el: Ημερομηνία παράδοσης
hi_in: बाहर निकलने की तिथि
uk: Дата повернення

source: Drop-off Date & Time
bn_bd: নামার তারিখ ও সময়
da_dk: Afleveringsdato og -tidspunkt
el: Ημερομηνία και ώρα παράδοσης
hi_in: ड्रॉप-ऑफ तिथि और समय
uk: Дата та час повернення
vi: Ngày & giờ trả hàng

source: Drop-Off Location
bn_bd: ড্রপ-অফ লোকেশন
da_dk: Afleveringssted
el: Τοποθεσία Αποβίβασης
hi_in: ड्रॉप-ऑफ स्थान
uk: Місце видачі

source: Drop-off Location
bn_bd: ড্রপ-অফ লোকেশন
da_dk: Afleveringssted
el: Τοποθεσία Παράδοσης
hi_in: ड्रॉप-ऑफ स्थान
uk: Місце висадки
vi: Địa điểm trả hàng

source: Drop-off Point
bn_bd: ড্রপ-অফ পয়েন্ট
da_dk: Afleveringssted
el: Σημείο Αποβίβασης
hi_in: ड्रॉप-ऑफ पॉइंट
uk: Пункт висадки
vi: Điểm trả khách

source: Drop-off point
bn_bd: ড্রপ-অফ পয়েন্ট
da_dk: Afleveringssted
el: Σημείο αποβίβασης
hi_in: ड्रॉप-ऑफ बिंदु
uk: Пункт висадки

source: Drop-off time
bn_bd: নামার সময়
da_dk: Afleveringstidspunkt
el: Ώρα παράδοσης
hi_in: ड्रॉप-ऑफ समय
uk: Час повернення

source: dropbox
bn_bd: ড্রপবক্স
da_dk: dropboks
hi_in: ड्रॉपबॉक्स
uk: скринька

source: drupal
bn_bd: ড্রুপাল
uk: Друпал

source: Duplicate
bn_bd: ডুপ্লিকেট
da_dk: Duplikere
el: Αντίγραφο
hi_in: डुप्लिकेट
uk: Дублікат

source: Duplicate Item
bn_bd: ডুপ্লিকেট আইটেম
el: Διπλότυπο στοιχείο

source: Duplicate Item
bn_bd: ডুপ্লিকেট আইটেম
da_dk: Duplikeret element
el: Διπλότυπο στοιχείο
hi_in: डुप्लिकेट आइटम
uk: Дублікат елемента
vi: Mục trùng lặp

source: Duration
bn_bd: সময়কাল
da_dk: Varighed
el: Διάρκεια
hi_in: अवधि
uk: Тривалість
vi: Khoảng thời gian

source: Duration Cost
bn_bd: সময়কাল খরচ
da_dk: Varighedsomkostninger
el: Κόστος Διάρκειας
hi_in: अवधि लागत
uk: Тривалість Вартість
vi: Thời lượng Chi phí

source: Duration Cost:
bn_bd: সময়কাল খরচ:
da_dk: Varighedsomkostninger:
el: Κόστος Διάρκειας:
hi_in: अवधि लागत:
uk: Вартість тривалості:
vi: Thời lượng Chi phí:

source: Duration Type
bn_bd: সময়কাল প্রকার
da_dk: Varighedstype
el: Τύπος διάρκειας
hi_in: अवधि प्रकार
uk: Тип тривалості
vi: Loại thời lượng

source: dustbin
bn_bd: ডাস্টবিন
da_dk: skraldespand
el: κάδος απορριμμάτων
hi_in: कूड़ेदान
uk: сміттєвий бак

source: dyalog
bn_bd: ডায়ালগ
da_dk: dialog
el: διαλόγος
hi_in: संवाद
uk: діалог

source: earlybirds
bn_bd: আর্লিবার্ডস
da_dk: tidlige fugle
el: πρώιμα πουλιά
hi_in: समय पर आने वालें
uk: ранні пташки

source: edge
bn_bd: প্রান্ত
da_dk: kant
el: άκρη
hi_in: किनारा
uk: край

source: Edit
bn_bd: সম্পাদনা
da_dk: Redigere
el: Εκδίδω
hi_in: संपादन करना
uk: Редагувати

source: edit
bn_bd: সম্পাদনা
da_dk: redigere
el: εκδίδω
hi_in: संपादन करना
uk: редагувати

source: Edit
bn_bd: সম্পাদনা
da_dk: Rediger
el: Επεξεργασία
hi_in: संपादन करना
uk: Редагувати
vi: Biên tập

source: Edit Item
bn_bd: আইটেম সম্পাদনা করুন
el: Επεξεργασία στοιχείου

source: Edit Order
bn_bd: অর্ডার সম্পাদনা করুন
da_dk: Rediger ordre
el: Επεξεργασία παραγγελίας
hi_in: आदेश संपादित करें
uk: Редагувати замовлення
vi: Chỉnh sửa đơn hàng
