Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: telegram
bn_bd: টেলিগ্রাম
el: τηλεγράφημα
hi_in: तार
uk: телеграма

source: telegram-logo
bn_bd: টেলিগ্রাম-লোগো
el: λογότυπο-τηλεγράφημα
hi_in: टेलीग्राम-लोगो
uk: логотип-телеграми

source: telegram-plane
bn_bd: টেলিগ্রাম-বিমান
da_dk: telegram-fly
el: τηλεγράφημα-αεροπλάνο
hi_in: टेलीग्राम-प्लेन
uk: телеграма-літак

source: telephone
bn_bd: টেলিফোন
da_dk: telefon
el: τηλέφωνο
hi_in: टेलीफ़ोन
uk: телефон

source: Template
bn_bd: টেমপ্লেট
da_dk: Skabelon
el: Περίγραμμα
hi_in: खाका
uk: Шаблон

source: Template Configuration
bn_bd: টেমপ্লেট কনফিগারেশন
da_dk: Skabelonkonfiguration
el: Ρύθμιση παραμέτρων προτύπου
hi_in: टेम्पलेट कॉन्फ़िगरेशन
uk: Конфігурація шаблону

source: tencent-weibo
bn_bd: টেনসেন্ট-ওয়েইবো
hi_in: टेनसेंट-वीबो

source: terminal
bn_bd: টার্মিনাল
el: τερματικό
hi_in: टर्मिनल
uk: термінал

source: Terrible
bn_bd: ভয়ানক
da_dk: Frygtelig
el: Τρομερός
hi_in: भयानक
uk: Жахливий

source: test-tube-flask-and-drop-of-blood
bn_bd: টেস্ট-টিউব-ফ্লাস্ক-এবং-রক্তের-ফোঁটা
da_dk: reagensglas-kolbe-og-bloddråbe
el: δοκιμαστικός σωλήνας-φιάλη-και-σταγόνα-αίματος
hi_in: टेस्ट-ट्यूब-फ्लास्क-और-रक्त-की-बूंद
uk: пробірка-і-крапля-крові

source: Testimonials
bn_bd: প্রশংসাপত্র
da_dk: Udtalelser
el: Μαρτυρίες
hi_in: प्रशंसापत्र
uk: Відгуки

source: Text Color
bn_bd: লেখার রঙ
da_dk: Tekstfarve
el: Χρώμα κειμένου
hi_in: पाठ का रंग
uk: Колір тексту

source: text-height
bn_bd: টেক্সট-উচ্চতা
da_dk: teksthøjde
el: ύψος κειμένου
hi_in: पाठ-ऊंचाई
uk: висота тексту

source: text-width
bn_bd: টেক্সট-প্রস্থ
da_dk: tekstbredde
el: πλάτος κειμένου
hi_in: पाठ-चौड़ाई
uk: ширина тексту

source: th
bn_bd: ম
el: η
hi_in: वां
uk: го

source: th-large
bn_bd: বৃহৎ
da_dk: th-stor
el: μεγάλο
hi_in: थ-बड़ा
uk: великий

source: th-list
bn_bd: তালিকা
da_dk: th-liste
el: η λίστα
hi_in: वीं-सूची
uk: список

source: Thank You Page
bn_bd: ধন্যবাদ পাতা
da_dk: Takkeside
el: Σελίδα Ευχαριστιών
hi_in: धन्यवाद पृष्ठ
uk: Сторінка подяки

source: Thank you. Your order has been received.
bn_bd: ধন্যবাদ। আপনার অর্ডার গৃহীত হয়েছে।
da_dk: Tak. Din ordre er modtaget.
el: Ευχαριστούμε. Η παραγγελία σας έχει παραληφθεί.
hi_in: धन्यवाद। आपका ऑर्डर मिल चुका है।
uk: Дякуємо. Ваше замовлення отримано.

source: Thanks for choosing Booking and Rental Manager Manager Plugin for WooCommerce for your site, Please go step by step and choose some options to get started.
bn_bd: আপনার সাইটের জন্য WooCommerce এর জন্য বুকিং এবং ভাড়া ব্যবস্থাপক ম্যানেজার প্লাগইন বেছে নেওয়ার জন্য ধন্যবাদ, অনুগ্রহ করে ধাপে ধাপে এগিয়ে যান এবং শুরু করার জন্য কিছু বিকল্প বেছে নিন।
da_dk: Tak fordi du valgte Booking and Rental Manager Manager Plugin til WooCommerce til din hjemmeside. Gå venligst trin for trin og vælg nogle muligheder for at komme i gang.
el: Σας ευχαριστούμε που επιλέξατε το πρόσθετο Booking and Rental Manager Manager για το WooCommerce για τον ιστότοπό σας. Παρακαλούμε προχωρήστε βήμα προς βήμα και επιλέξτε μερικές επιλογές για να ξεκινήσετε.
hi_in: अपनी साइट के लिए WooCommerce के लिए बुकिंग और रेंटल मैनेजर मैनेजर प्लगइन चुनने के लिए धन्यवाद, कृपया चरण दर चरण जाएं और आरंभ करने के लिए कुछ विकल्प चुनें।
uk: Дякуємо, що обрали плагін Booking and Rental Manager для WooCommerce для свого сайту. Будь ласка, виконайте крок за кроком і виберіть кілька опцій, щоб розпочати.
vi: Cảm ơn bạn đã chọn Plugin quản lý Booking and Rental Manager cho WooCommerce cho trang web của mình. Vui lòng thực hiện từng bước và chọn một số tùy chọn để bắt đầu.

source: Thanks you for using our Booking and Rental Manager plugin. This plugin is free and no license is required. We have some additional addons to enhance features of this plugin functionality. If you have any addon you need to enter a valid license for that plugin below.
bn_bd: আমাদের বুকিং এবং রেন্টাল ম্যানেজার প্লাগইন ব্যবহার করার জন্য আপনাকে ধন্যবাদ। এই প্লাগইনটি বিনামূল্যে এবং কোনও লাইসেন্সের প্রয়োজন নেই। এই প্লাগইনের কার্যকারিতা উন্নত করার জন্য আমাদের কাছে কিছু অতিরিক্ত অ্যাডঅন রয়েছে। যদি আপনার কোনও অ্যাডঅন থাকে তবে আপনাকে নীচে সেই প্লাগইনের জন্য একটি বৈধ লাইসেন্স লিখতে হবে।
da_dk: Tak, fordi du bruger vores Booking- og udlejningsadministrator-plugin. Dette plugin er gratis og kræver ingen licens. Vi har nogle ekstra tilføjelser for at forbedre funktionerne i dette plugin. Hvis du har et tilføjelsesmodul, skal du indtaste en gyldig licens til det pågældende plugin nedenfor.
el: Σας ευχαριστούμε που χρησιμοποιήσατε το πρόσθετο μας Booking and Rental Manager. Αυτό το πρόσθετο είναι δωρεάν και δεν απαιτείται άδεια χρήσης. Διαθέτουμε ορισμένα πρόσθετα για να βελτιώσουμε τις λειτουργίες αυτού του πρόσθετου. Εάν έχετε κάποιο πρόσθετο, πρέπει να εισαγάγετε μια έγκυρη άδεια χρήσης για αυτό το πρόσθετο παρακάτω.
hi_in: हमारे बुकिंग और रेंटल मैनेजर प्लगइन का उपयोग करने के लिए धन्यवाद। यह प्लगइन मुफ़्त है और इसके लिए किसी लाइसेंस की आवश्यकता नहीं है। इस प्लगइन की कार्यक्षमता को बेहतर बनाने के लिए हमारे पास कुछ अतिरिक्त ऐड-ऑन हैं। यदि आपके पास कोई ऐड-ऑन है, तो आपको नीचे उस प्लगइन के लिए एक वैध लाइसेंस दर्ज करना होगा।
uk: Дякуємо, що використовуєте наш плагін Booking and Rental Manager. Цей плагін безкоштовний і не потребує ліцензії. У нас є кілька додаткових доповнень для покращення функцій цього плагіна. Якщо у вас є якесь доповнення, вам потрібно ввести дійсну ліцензію для цього плагіна нижче.

source: The filter form result will display on search result page.
bn_bd: ফিল্টার ফর্মের ফলাফল অনুসন্ধান ফলাফল পৃষ্ঠায় প্রদর্শিত হবে।
da_dk: Resultatet fra filterformularen vises på søgeresultatsiden.
el: Το αποτέλεσμα της φόρμας φίλτρου θα εμφανιστεί στη σελίδα αποτελεσμάτων αναζήτησης.
hi_in: फ़िल्टर फ़ॉर्म परिणाम खोज परिणाम पृष्ठ पर प्रदर्शित होगा.
uk: Результат форми фільтра відобразиться на сторінці результатів пошуку.

source: The selected value will be set as a default value in the front end.
bn_bd: নির্বাচিত মানটি সামনের প্রান্তে একটি ডিফল্ট মান হিসেবে সেট করা হবে।
da_dk: Den valgte værdi vil blive indstillet som standardværdi i frontend'en.
el: Η επιλεγμένη τιμή θα οριστεί ως προεπιλεγμένη τιμή στο front end.
hi_in: चयनित मान को फ्रंट एंड में डिफ़ॉल्ट मान के रूप में सेट किया जाएगा।
uk: Вибране значення буде встановлено як значення за замовчуванням у фронтенді.

source: themeisle
bn_bd: থিমিসল
el: θεματικό διάδρομο
hi_in: थीमआइल
uk: тематичний прохід

source: thermometer
bn_bd: থার্মোমিটার
da_dk: termometer
el: θερμόμετρο
hi_in: थर्मामीटर
uk: термометр

source: thermometer-empty
bn_bd: থার্মোমিটার-খালি
da_dk: termometer-tomt
el: θερμόμετρο-άδειο
hi_in: थर्मामीटर-खाली
uk: термометр порожній

source: thermometer-full
bn_bd: থার্মোমিটার ভর্তি
da_dk: termometerfyldt
el: γεμάτο θερμόμετρο
hi_in: थर्मामीटर-भरा
uk: термометр повний

source: thermometer-half
bn_bd: থার্মোমিটার-অর্ধেক
da_dk: termometer-halvdelen
el: θερμόμετρο-μισό
hi_in: थर्मामीटर-आधा
uk: половина термометра

source: thermometer-quarter
bn_bd: থার্মোমিটার-কোয়ার্টার
da_dk: termometer-kvart
el: θερμόμετρο-τέταρτο
hi_in: थर्मामीटर-चौथाई
uk: термометр-чверть

source: thermometer-three-quarters
bn_bd: থার্মোমিটার-তিন-চতুর্থাংশ
da_dk: termometer-tre fjerdedele
el: θερμόμετρο τριών τετάρτων
hi_in: थर्मामीटर-तीन-चौथाई
uk: термометр-три чверті

source: This is the best booking and rental plugin. Found all things in one place. This plugin meet my business requirements.
bn_bd: এটি সেরা বুকিং এবং ভাড়া প্লাগইন। এক জায়গায় সব জিনিস পাওয়া গেছে। এই প্লাগইনটি আমার ব্যবসায়িক চাহিদা পূরণ করে।
da_dk: Dette er det bedste booking- og udlejningsplugin. Jeg fandt alt samlet ét sted. Dette plugin opfylder mine forretningskrav.
el: Αυτό είναι το καλύτερο πρόσθετο για κρατήσεις και ενοικιάσεις. Βρήκα τα πάντα σε ένα μέρος. Αυτό το πρόσθετο καλύπτει τις επιχειρηματικές μου απαιτήσεις.
hi_in: यह बुकिंग और रेंटल के लिए सबसे अच्छा प्लगइन है। सभी चीज़ें एक ही जगह पर मिल गईं। यह प्लगइन मेरी व्यावसायिक ज़रूरतों को पूरा करता है।
uk: Це найкращий плагін для бронювання та оренди. Знайшов усе в одному місці. Цей плагін відповідає вимогам мого бізнесу.
vi: Đây là plugin đặt phòng và cho thuê tốt nhất. Mọi thứ đều tập trung tại một nơi. Plugin này đáp ứng mọi yêu cầu kinh doanh của tôi.

source: This short code you can put anywhere in your content.
bn_bd: এই সংক্ষিপ্ত কোডটি আপনি আপনার কন্টেন্টের যেকোনো জায়গায় রাখতে পারেন।
da_dk: Denne korte kode kan du indsætte hvor som helst i dit indhold.
el: Αυτόν τον σύντομο κώδικα μπορείτε να τον βάλετε οπουδήποτε στο περιεχόμενό σας.
hi_in: इस संक्षिप्त कोड को आप अपनी सामग्री में कहीं भी डाल सकते हैं।
uk: Цей короткий код ви можете розмістити будь-де у своєму контенті.

source: thumbs-down
bn_bd: থাম্বস-ডাউন
da_dk: tommelfingeren nedad
el: αντίχειρας προς τα κάτω
hi_in: नाकामयाबी
uk: не подобається

source: thumbs-up
bn_bd: থাম্বস-আপ
da_dk: tommelfingeren opad
el: αντίχειρας προς τα πάνω
hi_in: थम्स अप
uk: великий палець вгору

source: thumbtack
bn_bd: থাম্বট্যাক
da_dk: tegnestift
el: πινέζα
hi_in: थंर्बटेक
uk: канцелярська кнопка

source: Thursday
bn_bd: বৃহস্পতিবার
da_dk: torsdag
el: Πέμπτη
hi_in: गुरुवार
uk: Четвер

source: Thursday:
bn_bd: বৃহস্পতিবার:
da_dk: Torsdag:
el: Πέμπτη:
hi_in: गुरुवार:
uk: Четвер:

source: tick
bn_bd: টিক
da_dk: flåt
el: τσιμπούρι
hi_in: सही का निशान लगाना
uk: кліщ

source: tick-inside-a-circle
bn_bd: বৃত্তের ভেতরে টিক টিক করে
da_dk: flueben-inde-i-en-cirkel
el: τικ-μέσα-σε-κύκλο
hi_in: एक वृत्त के अंदर टिक
uk: галочка-в-колі

source: ticket-alt
bn_bd: টিকিট-অল্ট
da_dk: billet-alt
el: εναλλακτικό εισιτήριο
hi_in: टिकट-ऑल्ट
uk: альтернативний квиток

source: Time
bn_bd: সময়
da_dk: Tid
el: Φορά
hi_in: समय
uk: Час
vi: Thời gian

source: time
bn_bd: সময়
da_dk: tid
el: φορά
hi_in: समय
uk: час

source: Time (30 min slot)
bn_bd: সময় (৩০ মিনিট স্লট)
da_dk: Tid (30 min. tidsrum)
el: Χρόνος (30 λεπτά)
hi_in: समय (30 मिनट स्लॉट)
uk: Час (30-хвилинний інтервал)

source: Time Slot
bn_bd: সময় স্লট
da_dk: Tidsrum
el: Χρονική Θυρίδα
hi_in: टाइम स्लॉट
uk: Часовий інтервал

source: Time Slots
bn_bd: টাইম স্লট
da_dk: Tidsrum
el: Χρονικά διαστήματα
hi_in: समय स्थान
uk: Часові інтервали

source: Time Slots Configuration
bn_bd: টাইম স্লট কনফিগারেশন
da_dk: Konfiguration af tidsintervaller
el: Διαμόρφωση χρονικών θέσεων
hi_in: समय स्लॉट कॉन्फ़िगरेशन
uk: Конфігурація часових інтервалів

source: Time Slots Data
bn_bd: টাইম স্লট ডেটা
el: Δεδομένα Χρονικών Θέσεων

source: Timely Information
bn_bd: সময়োপযোগী তথ্য
el: Έγκαιρη Πληροφόρηση

source: times
bn_bd: বার
da_dk: gange
el: φορές
hi_in: टाइम्स
uk: рази

source: times-circle
bn_bd: বার-বৃত্ত
da_dk: tidscirkel
el: χρονικός κύκλος
hi_in: समय-चक्र
uk: коло часу

source: tint
bn_bd: রঙিন
da_dk: farvetone
el: απόχρωση
hi_in: टिंट
uk: відтінок

source: Title
bn_bd: শিরোনাম
da_dk: Titel
el: Τίτλος
hi_in: शीर्षक
uk: Назва

source: Title Display
bn_bd: শিরোনাম প্রদর্শন
el: Εμφάνιση τίτλου

source: Title Filter
bn_bd: শিরোনাম ফিল্টার
da_dk: Titelfilter
el: Φίλτρο τίτλου
hi_in: शीर्षक फ़िल्टर
uk: Фільтр заголовків

source: Title search
bn_bd: শিরোনাম অনুসন্ধান
el: Αναζήτηση τίτλου

source: To
bn_bd: থেকে
da_dk: Til
el: Να
hi_in: को
uk: До

source: To enable automated tax calculation, first ensure that “enable taxes and tax calculations” is checked on WooCommerce &gt; Settings &gt; General.
bn_bd: স্বয়ংক্রিয় কর গণনা সক্ষম করতে, প্রথমে নিশ্চিত করুন যে WooCommerce &gt; Settings &gt; General-এ &quot;কর এবং কর গণনা সক্ষম করুন&quot; চেক করা আছে।
da_dk: For at aktivere automatisk skatteberegning skal du først sørge for, at &quot;aktiver skatter og skatteberegninger&quot; er markeret i WooCommerce &gt; Indstillinger &gt; Generelt.
el: Για να ενεργοποιήσετε τον αυτοματοποιημένο υπολογισμό φόρου, βεβαιωθείτε πρώτα ότι είναι επιλεγμένο το στοιχείο «ενεργοποίηση φόρων και υπολογισμών φόρου» στο WooCommerce &gt; Ρυθμίσεις &gt; Γενικά.
hi_in: स्वचालित कर गणना सक्षम करने के लिए, पहले सुनिश्चित करें कि WooCommerce &gt; सेटिंग्स &gt; सामान्य पर “कर और कर गणना सक्षम करें” चेक किया गया है।
uk: Щоб увімкнути автоматичний розрахунок податків, спочатку переконайтеся, що в WooCommerce &gt; Налаштування &gt; Загальні встановлено прапорець «Увімкнути податки та розрахунки податків».

source: To enable automated tax calculation, first ensure that “enable taxes and tax calculations” is checked on WooCommerce > Settings > General. <a href="https://woocommerce.com/document/woocommerce-shipping-and-tax/woocommerce-tax/">View Documentation</a>
bn_bd: স্বয়ংক্রিয় কর গণনা সক্ষম করতে, প্রথমে নিশ্চিত করুন যে WooCommerce &gt; Settings &gt; General-এ &quot;কর এবং কর গণনা সক্ষম করুন&quot; চেক করা আছে। <a href="https://woocommerce.com/document/woocommerce-shipping-and-tax/woocommerce-tax/">ডকুমেন্টেশন দেখুন।</a>
da_dk: For at aktivere automatisk skatteberegning skal du først sørge for, at &quot;aktiver skatter og skatteberegninger&quot; er markeret i WooCommerce &gt; Indstillinger &gt; Generelt. <a href="https://woocommerce.com/document/woocommerce-shipping-and-tax/woocommerce-tax/">Se dokumentation</a>
el: Για να ενεργοποιήσετε τον αυτοματοποιημένο υπολογισμό φόρου, βεβαιωθείτε πρώτα ότι είναι επιλεγμένο το «ενεργοποίηση φόρων και υπολογισμών φόρου» στο WooCommerce &gt; Ρυθμίσεις &gt; Γενικά. <a href="https://woocommerce.com/document/woocommerce-shipping-and-tax/woocommerce-tax/">Δείτε την τεκμηρίωση</a>
hi_in: स्वचालित कर गणना सक्षम करने के लिए, पहले सुनिश्चित करें कि WooCommerce &gt; सेटिंग्स &gt; सामान्य पर &quot;कर और कर गणना सक्षम करें&quot; चेक किया गया है। <a href="https://woocommerce.com/document/woocommerce-shipping-and-tax/woocommerce-tax/">दस्तावेज़ देखें</a>
uk: Щоб увімкнути автоматичний розрахунок податків, спочатку переконайтеся, що в WooCommerce &gt; Налаштування &gt; Загальні встановлено прапорець «Увімкнути податки та розрахунки податків». <a href="https://woocommerce.com/document/woocommerce-shipping-and-tax/woocommerce-tax/">Переглянути документацію</a>

source: toggle-off
bn_bd: টগল-অফ
da_dk: slå fra
el: απενεργοποίηση
hi_in: टॉगल-ऑफ
uk: вимикач

source: toggle-on
bn_bd: টগল-অন
da_dk: tænd/sluk
el: εναλλαγή
hi_in: टॉगल-ऑन
uk: перемикач

source: Total
bn_bd: মোট
el: Σύνολο
hi_in: कुल
uk: Всього
vi: Tổng cộng

source: total
bn_bd: মোট
el: σύνολο
hi_in: कुल
uk: загальна сума
vi: tổng cộng

source: Total Cost
bn_bd: মোট খরচ
da_dk: Samlede omkostninger
el: Συνολικό κόστος
hi_in: कुल लागत
uk: Загальна вартість

source: Total Items
bn_bd: মোট আইটেম
da_dk: Samlede varer
el: Σύνολο στοιχείων
hi_in: कुल आइटम
uk: Всього товарів

source: Total Reviews
bn_bd: মোট পর্যালোচনা
da_dk: Samlede anmeldelser
el: Συνολικές Κριτικές
hi_in: कुल समीक्षाएं
uk: Загальна кількість відгуків

source: trademark
bn_bd: ট্রেডমার্ক
da_dk: varemærke
el: εμπορικό σήμα
hi_in: ट्रेडमार्क
uk: торгова марка

source: train
bn_bd: রেলগাড়ি
da_dk: tog
el: τρένο
hi_in: रेलगाड़ी
uk: поїзд

source: transgender
bn_bd: ট্রান্সজেন্ডার
da_dk: transkønnet
el: τρανς
hi_in: ट्रांसजेंडर
uk: трансгендер

source: transgender-alt
bn_bd: ট্রান্সজেন্ডার-অল্ট
da_dk: transkønnet-alt
el: τρανσέξουαλ-alt
hi_in: ट्रांसजेंडर-alt
uk: трансгендер-альтернатива

source: Translation Settings
bn_bd: অনুবাদ সেটিংস
da_dk: Oversættelsesindstillinger
el: Ρυθμίσεις μετάφρασης
hi_in: अनुवाद सेटिंग्स

source: transport
bn_bd: পরিবহন
da_dk: transportere
el: μεταφορά
hi_in: परिवहन
uk: транспорт

source: trash
bn_bd: আবর্জনা
da_dk: skrald
el: σκουπίδια
hi_in: कचरा
uk: сміття

source: trash-alt
bn_bd: ট্র্যাশ-অল্ট
da_dk: papirkurv-alt
hi_in: ट्रैश-ऑल्ट
uk: сміття-альтернатива

source: tree
bn_bd: গাছ
da_dk: træ
el: δέντρο
hi_in: पेड़
uk: дерево

source: tree-of-love
bn_bd: ভালোবাসার বৃক্ষ
da_dk: kærlighedens træ
el: δέντρο-της-αγάπης
hi_in: प्रेम का वृक्ष
uk: дерево кохання

source: trello
bn_bd: ট্রেলো
el: τρέλλο
uk: Трелло

source: tripadvisor
bn_bd: ট্রিপএডভাইজার
hi_in: ट्रिपएडवाइजर

source: trophy
bn_bd: ট্রফি
da_dk: trofæ
el: τρόπαιο
hi_in: ट्रॉफी
uk: трофей

source: truck
bn_bd: ট্রাক
da_dk: lastbil
el: φορτηγό
hi_in: ट्रक
uk: вантажівка

source: truck-loading
bn_bd: ট্রাক-বোঝাই
da_dk: lastbillæsning
el: φόρτωση φορτηγών
hi_in: ट्रक-लोडिंग
uk: завантаження вантажівок

source: truck-moving
bn_bd: ট্রাক-চালনা
da_dk: lastbilflytning
el: μετακόμιση φορτηγών
hi_in: ट्रक-चलती
uk: перевезення вантажівкою

source: tty
bn_bd: টিটিআই
hi_in: टीटीवाई
uk: термінал

source: Tuesday
bn_bd: মঙ্গলবার
da_dk: tirsdag
el: Τρίτη
hi_in: मंगलवार
uk: Вівторок

source: Tuesday:
bn_bd: মঙ্গলবার:
da_dk: Tirsdag:
el: Τρίτη:
hi_in: मंगलवार:
uk: Вівторок:

source: tumblr
bn_bd: টাম্বলার
uk: тамблер

source: tumblr-square
bn_bd: টাম্বলার-স্কোয়ার
da_dk: tumblr-kvadrat
hi_in: टम्बलर-स्क्वायर

source: Turn drop off Location On/Off
bn_bd: ড্রপ অফ লোকেশন চালু/বন্ধ করুন
da_dk: Slå afleveringssted til/fra
el: Ενεργοποίηση/Απενεργοποίηση τοποθεσίας απόθεσης
hi_in: ड्रॉप ऑफ़ स्थान चालू/बंद करें
uk: Увімкнути/вимкнути місце видачі

source: Turn on/off security deposit by switching this button.
bn_bd: এই বোতামটি স্যুইচ করে সিকিউরিটি ডিপোজিট চালু/বন্ধ করুন।
da_dk: Slå depositum til/fra ved at trykke på denne knap.
el: Ενεργοποιήστε/απενεργοποιήστε την εγγύηση πατώντας αυτό το κουμπί.
hi_in: इस बटन को स्विच करके सुरक्षा जमा को चालू/बंद करें।
uk: Увімкніть/вимкніть заставу, перемикаючи цю кнопку.

source: Turn Pick-up Location On/Off
bn_bd: পিক-আপ লোকেশন চালু/বন্ধ করুন
da_dk: Slå afhentningssted til/fra
el: Ενεργοποίηση/Απενεργοποίηση τοποθεσίας παραλαβής
hi_in: पिक-अप स्थान चालू/बंद करें
uk: Увімкнути/вимкнути місце посадки

source: tv
bn_bd: টিভি
da_dk: fjernsynet
el: τηλεόραση
hi_in: टीवी
uk: телевізор

source: twitch
bn_bd: ঝাঁকুনি
da_dk: ryk
el: τράβηγμα
hi_in: ऐंठन
uk: сіпання

source: twitter
bn_bd: টুইটার
el: κελάδημα
hi_in: ट्विटर
uk: твіттер

source: twitter-square
bn_bd: টুইটার-স্কোয়ার
da_dk: Twitter-pladsen
hi_in: ट्विटर-स्क्वायर
uk: твіттер-сквер

source: Type
bn_bd: আদর্শ
el: Τύπος
hi_in: प्रकार
uk: Тип
vi: Kiểu

source: Type Filter
bn_bd: ফিল্টার টাইপ করুন
el: Φίλτρο τύπου
hi_in: प्रकार फ़िल्टर
uk: Фільтр типу

source: Type Information
bn_bd: প্রকার তথ্য
da_dk: Typeoplysninger
el: Πληροφορίες τύπου
hi_in: प्रकार की जानकारी
uk: Інформація про тип

source: Type name
bn_bd: নাম টাইপ করুন
da_dk: Skriv navn
el: Πληκτρολογήστε όνομα
hi_in: नाम टाइप करें
uk: Введіть ім'я
vi: Tên loại

source: typo3
bn_bd: টাইপো৩
el: τυπογραφικό λάθος 3
hi_in: टाइपो3
uk: друкарська помилка3

source: uber
bn_bd: উবার
el: υμπερ
hi_in: उबर
uk: Убер

source: uikit
bn_bd: ইউইকিট
el: ουικίτ
hi_in: यूआईकिट
uk: уікіт

source: umbrella
bn_bd: ছাতা
da_dk: paraply
el: ομπρέλα
hi_in: छाता
uk: парасолька

source: underline
bn_bd: নিম্নরেখাঙ্কিত করা
da_dk: understrege
el: υπογραμμίζω
hi_in: रेखांकन
uk: підкреслити

source: undo
bn_bd: পূর্বাবস্থায় ফেরানো
da_dk: fortryd
el: ξεκάνω
hi_in: पूर्ववत
uk: скасувати

source: undo-alt
bn_bd: পূর্বাবস্থায় ফেরানো
da_dk: fortryd-alt
el: αναίρεση-alt
hi_in: पूर्ववत-alt
uk: скасувати alt

source: uniregistry
bn_bd: ইউনিরেজিস্ট্রি
da_dk: uniregister
el: ενιαίο μητρώο
hi_in: यूनिरजिस्ट्री
uk: уніреєстр

source: universal-access
bn_bd: সর্বজনীন-অ্যাক্সেস
da_dk: universel adgang
el: καθολική πρόσβαση
hi_in: सार्वभौमिक-पहुँच
uk: універсальний доступ

source: university
bn_bd: বিশ্ববিদ্যালয়
da_dk: universitet
el: πανεπιστήμιο
hi_in: विश्वविद्यालय
uk: університет

source: unlink
bn_bd: লিঙ্কমুক্ত করুন
da_dk: afbryd forbindelsen
el: αποσύνδεση
hi_in: अनलिंक
uk: від’єднати

source: unlock
bn_bd: আনলক করুন
da_dk: oplåsning
el: ξεκλειδώνω
hi_in: अनलॉक
uk: розблокувати

source: unlock-alt
bn_bd: আনলক-অল্ট
da_dk: oplås-alt
el: ξεκλείδωμα-alt
hi_in: अनलॉक-alt
uk: розблокувати-alt

source: untappd
bn_bd: আনট্যাপড
da_dk: uudnyttet
el: ανεκμετάλλευτο
hi_in: अनटैप्ड
uk: невикористаний

source: up-arrow
bn_bd: উপরের তীর
da_dk: pil op
el: πάνω βέλος
hi_in: ऊपर की ओर तीर
uk: стрілка вгору

source: up-arrow-inside-circle
bn_bd: বৃত্তের ভেতরে উপরের তীর
da_dk: pil op indeni cirklen
el: πάνω-βέλος-μέσα-σε-κύκλο
hi_in: ऊपर-तीर-अंदर-वृत्त
uk: стрілка-вгору-всередині-кола

source: up-chevron
bn_bd: আপ-শেভ্রন
da_dk: opadgående chevron
el: ανοδικό σιρίτι
hi_in: अप-शेवरॉन
uk: шеврон угору

source: Update
bn_bd: আপডেট
da_dk: Opdatering
el: Ενημέρωση
hi_in: अद्यतन
uk: Оновлення
vi: Cập nhật

source: Update and Close
bn_bd: আপডেট করুন এবং বন্ধ করুন
da_dk: Opdater og luk
el: Ενημέρωση και κλείσιμο
hi_in: अपडेट करें और बंद करें
uk: Оновити та закрити

source: Update failed.
bn_bd: আপডেট ব্যর্থ হয়েছে।
da_dk: Opdateringen mislykkedes.
el: Η ενημέρωση απέτυχε.
hi_in: भार बढ़ाना विफल हुवा।
uk: Не вдалося оновити.

source: Update Order
bn_bd: আপডেট অর্ডার
da_dk: Opdater ordre
el: Ενημέρωση Παραγγελίας
hi_in: आर्डर का अद्यतन करें
uk: Оновити замовлення
vi: Cập nhật đơn hàng

source: Update Order Meta
bn_bd: আপডেট অর্ডার মেটা
da_dk: Opdater ordremetadata
el: Ενημέρωση Μεταδεδομένων Παραγγελίας
hi_in: ऑर्डर मेटा अपडेट करें
uk: Оновити метапосилання замовлення
vi: Cập nhật Meta đơn hàng

source: Update Tag
bn_bd: আপডেট ট্যাগ
da_dk: Opdater tag
el: Ενημέρωση ετικέτας
hi_in: टैग अपडेट करें
uk: Оновити тег

source: Upload
bn_bd: আপলোড করুন
el: Μεταφόρτωση
hi_in: अपलोड करें
uk: Завантажити
vi: Tải lên

source: upload
bn_bd: আপলোড করুন
da_dk: uploade
el: μεταφόρτωση
hi_in: अपलोड करें
uk: завантажити

source: Uploaded to this
bn_bd: এতে আপলোড করা হয়েছে
da_dk: Uploadet til dette
el: Μεταφορτώθηκε σε αυτό
hi_in: इस पर अपलोड किया गया
uk: Завантажено сюди
vi: Đã tải lên đây

source: Uploaded to this Order
bn_bd: এই অর্ডারে আপলোড করা হয়েছে
da_dk: Uploadet til denne ordre
el: Μεταφορτώθηκε σε αυτήν την παραγγελία
hi_in: इस ऑर्डर पर अपलोड किया गया
uk: Завантажено до цього замовлення
vi: Đã tải lên Đơn hàng này

source: Uploaded to this Order Meta
bn_bd: এই অর্ডার মেটাতে আপলোড করা হয়েছে
da_dk: Uploadet til denne ordremeta
el: Μεταφορτώθηκε σε αυτήν την Παραγγελία Meta
hi_in: इस ऑर्डर मेटा पर अपलोड किया गया
uk: Завантажено до цього замовлення Meta
vi: Đã tải lên Đơn hàng này Meta

source: usb
bn_bd: ইউএসবি
da_dk: USB-kabel

source: Use as
bn_bd: হিসেবে ব্যবহার করুন
da_dk: Brug som
el: Χρήση ως
hi_in: के रूप में उपयोग
uk: Використовувати як
vi: Sử dụng như

source: Use as Order featured image
bn_bd: অর্ডার হিসেবে ব্যবহার করুন বৈশিষ্ট্যযুক্ত ছবি
da_dk: Brug som fremhævet billede for ordre
el: Χρήση ως Παραγγελία επιλεγμένης εικόνας
hi_in: ऑर्डर फ़ीचर्ड इमेज के रूप में उपयोग करें
uk: Використати як зображення для замовлення
vi: Sử dụng làm hình ảnh nổi bật của đơn hàng

source: Use as Order Meta featured image
bn_bd: অর্ডার হিসেবে ব্যবহার করুন মেটা বৈশিষ্ট্যযুক্ত ছবি
da_dk: Brug som fremhævet billede for ordremeta
el: Χρήση ως εικόνα Order Meta
hi_in: ऑर्डर मेटा फ़ीचर्ड इमेज के रूप में उपयोग करें
uk: Використати як зображення в метазамовленні
vi: Sử dụng làm hình ảnh nổi bật của Order Meta

source: Use Strict
bn_bd: কঠোর ব্যবহার করুন
el: Χρήση αυστηρής

source: User
bn_bd: ব্যবহারকারী
da_dk: Bruger
el: Μεταχειριζόμενος
hi_in: उपयोगकर्ता
uk: Користувач

source: user
bn_bd: ব্যবহারকারী
da_dk: bruger
el: μεταχειριζόμενος
hi_in: उपयोगकर्ता
uk: користувач

source: user-circle
bn_bd: ব্যবহারকারী-বৃত্ত
da_dk: brugerkreds
el: κύκλος χρηστών
hi_in: उपयोगकर्ता-मंडल
uk: коло користувачів

source: user-md
bn_bd: ব্যবহারকারী-এমডি
da_dk: bruger-md
el: χρήστης-md
hi_in: उपयोगकर्ता-एमडी

source: user-plus
bn_bd: ব্যবহারকারী-প্লাস
da_dk: bruger-plus
el: χρήστης-συν
hi_in: उपयोगकर्ता-प्लस
uk: користувач-плюс

source: user-secret
bn_bd: ব্যবহারকারীর গোপনীয়তা
da_dk: brugerhemmelighed
el: μυστικό χρήστη
hi_in: उपयोगकर्ता-गुप्त
uk: секрет користувача

source: user-times
bn_bd: ব্যবহারকারীর সময়
da_dk: brugertider
el: χρόνοι χρήστη
hi_in: उपयोगकर्ता-समय
uk: час користування

source: Users
bn_bd: ব্যবহারকারীরা
da_dk: Brugere
el: Χρήστες
hi_in: उपयोगकर्ताओं
uk: Користувачі

source: users
bn_bd: ব্যবহারকারীরা
da_dk: brugere
el: χρήστες
hi_in: उपयोगकर्ताओं
uk: користувачі

source: ussunnah
bn_bd: উসুন্নাহ
el: ουσούνα
hi_in: उस्सुन्नाह
uk: Усунна

source: utensil-spoon
bn_bd: পাত্র-চামচ
da_dk: redskabsske
el: κουτάλι-σκεύος
hi_in: बर्तन-चम्मच
uk: ложка для столового прибору

source: utensils
bn_bd: বাসনপত্র
da_dk: redskaber
el: σκεύη
hi_in: बर्तन
uk: посуд
