Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: Sessional pricing applied
bn_bd: সেশনাল মূল্য প্রযোজ্য
da_dk: Sessionel prisfastsættelse anvendt
el: Εφαρμόστηκε τιμολόγηση περιόδου σύνδεσης
hi_in: सत्रवार मूल्य निर्धारण लागू
uk: Застосовується сесійне ціноутворення

source: Set
bn_bd: সেট
da_dk: Sæt
el: Σετ
hi_in: तय करना
uk: Набір
vi: Bộ

source: Set Order featured image
bn_bd: সেট অর্ডার বৈশিষ্ট্যযুক্ত ছবি
da_dk: Fremhævet billede af Sæt ordre
el: Ορισμός παραγγελίας επιλεγμένης εικόνας
hi_in: सेट ऑर्डर फ़ीचर्ड छवि
uk: Встановити порядок зображення
vi: Đặt thứ tự hình ảnh nổi bật

source: Set Order Meta featured image
bn_bd: সেট অর্ডার মেটা বৈশিষ্ট্যযুক্ত ছবি
da_dk: Fremhævet billede af Sæt ordremeta
el: Ορισμός Παραγγελίας Μετα-Εικόνας Προτεινόμενης Εικόνας
hi_in: सेट ऑर्डर मेटा फ़ीचर्ड इमेज
uk: Встановити порядок Meta обране зображення
vi: Đặt thứ tự Meta hình ảnh nổi bật

source: setting
bn_bd: স্থাপন
da_dk: indstilling
el: σύνθεση
hi_in: सेटिंग
uk: налаштування

source: Settings
bn_bd: সেটিংস
da_dk: Indstillinger
el: Ρυθμίσεις
hi_in: सेटिंग्स
uk: Налаштування
vi: Cài đặt

source: settings
bn_bd: সেটিংস
da_dk: indstillinger
el: ρυθμίσεις
hi_in: सेटिंग्स
uk: налаштування

source: settings-1
bn_bd: সেটিংস-১
da_dk: indstillinger-1
el: ρυθμίσεις-1
hi_in: सेटिंग्स-1
uk: налаштування-1

source: settings-2
bn_bd: সেটিংস-২
da_dk: indstillinger-2
el: ρυθμίσεις-2
hi_in: सेटिंग्स-2
uk: налаштування-2

source: Share
bn_bd: শেয়ার করুন
da_dk: Dele
el: Μερίδιο
hi_in: शेयर करना
uk: Поділитися
vi: Chia sẻ

source: share
bn_bd: ভাগ
da_dk: dele
el: μερίδιο
hi_in: शेयर करना
uk: поділитися

source: share-1
bn_bd: শেয়ার-১
da_dk: del-1
el: μερίδιο-1
hi_in: शेयर-1
uk: частка-1

source: share-alt
bn_bd: শেয়ার-অল্ট
da_dk: del-alt
el: κοινή χρήση-alt
hi_in: शेयर-alt

source: share-alt-square
bn_bd: শেয়ার-অল্ট-স্কোয়ার
da_dk: del-alt-square
el: κοινοποίηση-alt-square
hi_in: शेयर-ऑल्ट-स्क्वायर
uk: поділитися-альт-квадратом

source: share-square
bn_bd: শেয়ার-স্কোয়ার
da_dk: del-plads
hi_in: शेयर-स्क्वायर
uk: площа спільного використання

source: shekel-sign
bn_bd: শেকেল-চিহ্ন
da_dk: shekel-tegn
el: σύμβολο σέκελ
hi_in: शेकेल-चिह्न
uk: знак шекеля

source: shield-alt
bn_bd: শিল্ড-অল্ট
da_dk: skjold-alt
el: ασπίδα-alt
hi_in: शील्ड-ऑल्ट
uk: щит-альт

source: ship
bn_bd: জাহাজ
da_dk: skib
el: πλοίο
hi_in: जहाज
uk: корабель

source: Shipping Class
bn_bd: শিপিং ক্লাস
el: Κλάση αποστολής

source: Shipping only
bn_bd: শুধুমাত্র শিপিং
da_dk: Kun forsendelse
el: Μόνο αποστολή
hi_in: केवल शिपिंग
uk: Тільки доставка

source: shipping-fast
bn_bd: দ্রুত শিপিং
da_dk: hurtig levering
el: γρήγορη αποστολή
hi_in: शिपिंग-तेज़
uk: швидка доставка

source: shirtsinbulk
bn_bd: অনুসরণ
hi_in: शर्ट्सइनबल्क
uk: сорочкибулк

source: shopping-bag
bn_bd: শপিং ব্যাগ
da_dk: indkøbspose
el: τσάντα για ψώνια
hi_in: शॉपिंग बैग
uk: сумка для покупок

source: shopping-basket
bn_bd: বাজারের ঝুড়ি
da_dk: indkøbskurv
el: καλάθι αγορών
hi_in: खरीदारी की टोकरी
uk: кошик для покупок

source: shopping-cart
bn_bd: বাজারের ঠেলাগাড়ি
da_dk: indkøbskurv
el: καλάθι αγορών
hi_in: शॉपिंग कार्ट
uk: кошик для покупок

source: shopping-cart-1
bn_bd: শপিং-কার্ট-১
da_dk: indkøbskurv-1
el: καλάθι-αγορών-1
hi_in: शॉपिंग कार्ट-1
uk: кошик-1

source: shopping-cart-2
bn_bd: শপিং-কার্ট-২
da_dk: indkøbskurv-2
el: καλάθι-αγορών-2
hi_in: शॉपिंग कार्ट-2
uk: кошик-для-покупок-2

source: Short Description
bn_bd: ছোট বিবরণ
da_dk: Kort beskrivelse
el: Σύντομη Περιγραφή
hi_in: संक्षिप्त वर्णन
uk: Короткий опис
vi: Mô tả ngắn

source: Shortcode
bn_bd: শর্টকোড
da_dk: Kortkode
el: Σύντομος κώδικας
hi_in: लघु कूट संख्या
uk: Короткий код

source: Shortcode Output
bn_bd: শর্টকোড আউটপুট
el: Έξοδος σύντομου κώδικα

source: Shortcodes
bn_bd: শর্টকোড
da_dk: Kortkoder
el: Σύντομοι κωδικοί
hi_in: लघुकोड
uk: Шорткоди

source: Show
bn_bd: দেখান
da_dk: Vise
el: Επίδειξη
hi_in: दिखाओ
uk: Показати

source: shower
bn_bd: ঝরনা
da_dk: brusebad
el: ντους
hi_in: फव्वारा
uk: душ

source: Showing
bn_bd: দেখানো হচ্ছে
da_dk: Viser
el: Επίδειξη
hi_in: दिखा
uk: Показ
vi: Hiển thị

source: Showing
bn_bd: দেখানো হচ্ছে
da_dk: Viser
el: Εμφάνιση
hi_in: दिखा रहा है
uk: Показ

source: Sidebar Enabled
bn_bd: সাইডবার সক্ষম করা হয়েছে
el: Ενεργοποιημένη πλευρική μπάρα

source: sign
bn_bd: চিহ্ন
da_dk: tegn
el: σημείο
hi_in: संकेत
uk: знак

source: Sign In
bn_bd: লগ ইন
da_dk: Log ind
el: Σύνδεση
hi_in: दाखिल करना
uk: Увійти

source: sign-in-alt
bn_bd: সাইন-ইন-অল্টার
da_dk: login-alt
el: σύνδεση-σε-alt
hi_in: साइन-इन-alt
uk: вхід-alt

source: sign-language
bn_bd: সাংকেতিক ভাষা
da_dk: tegnsprog
el: νοηματική γλώσσα
hi_in: सांकेतिक भाषा
uk: мова жестів

source: sign-out-alt
bn_bd: সাইন-আউট-alt
da_dk: log-ud-alt
el: εναλλακτική-αποσύνδεση
hi_in: साइन-आउट-alt
uk: вихід-alt

source: Sign-Up
bn_bd: সাইন-আপ করুন
da_dk: Tilmelding
el: Εγγραφή
hi_in: साइन अप करें
uk: Реєстрація

source: signal
bn_bd: সংকেত
el: σύνθημα
hi_in: संकेत
uk: сигнал

source: signs
bn_bd: লক্ষণ
da_dk: skilte
el: πινακίδες
hi_in: लक्षण
uk: знаки

source: simplybuilt
bn_bd: সহজভাবে তৈরি
da_dk: simpelt bygget
el: απλά κατασκευασμένο
hi_in: सिम्पलीबिल्ट
uk: просто побудований

source: Single Page Base Color-1
bn_bd: একক পৃষ্ঠার বেস রঙ-১
da_dk: Enkeltsidet basisfarve-1
el: Χρώμα βάσης μίας σελίδας-1
hi_in: एकल पृष्ठ आधार रंग-1
uk: Односторінковий базовий колір-1

source: Single Page Base Color-2
bn_bd: একক পৃষ্ঠার বেস রঙ-২
da_dk: Enkeltsidet basisfarve-2
el: Χρώμα βάσης μίας σελίδας-2
hi_in: एकल पृष्ठ आधार रंग-2
uk: Односторінковий базовий колір-2

source: Single Page Base Color-3
bn_bd: একক পৃষ্ঠার বেস রঙ-৩
da_dk: Enkeltsidet basisfarve-3
el: Χρώμα βάσης μίας σελίδας-3
hi_in: एकल पृष्ठ आधार रंग-3
uk: Базовий колір однієї сторінки – 3

source: Single Page Base Color-6
bn_bd: একক পৃষ্ঠার বেস রঙ-৬
da_dk: Enkeltsidet basisfarve-6
el: Χρώμα βάσης μίας σελίδας-6
hi_in: एकल पृष्ठ आधार रंग-6
uk: Базовий колір однієї сторінки – 6

source: sistrix
bn_bd: সিস্ট্রিক্স
da_dk: søster
el: αδελφή
hi_in: सिस्ट्रिक्स
uk: сестра

source: sitemap
bn_bd: সাইটম্যাপ
el: χάρτης ιστότοπου
hi_in: साइट मैप
uk: мапа сайту

source: Skip, Go to Dashboard
bn_bd: এড়িয়ে যান, ড্যাশবোর্ডে যান
da_dk: Spring over, gå til dashboard
el: Παράλειψη, Μετάβαση στον Πίνακα Ελέγχου
hi_in: छोड़ें, डैशबोर्ड पर जाएं
uk: Пропустити, перейти до панелі інструментів
vi: Bỏ qua, Đi tới Bảng điều khiển

source: skyatlas
bn_bd: স্কাইঅ্যাটলাস
da_dk: himmelatlas
hi_in: स्काईएटलस
uk: скайатлас

source: skype
bn_bd: স্কাইপ
hi_in: स्काइप
uk: скайп

source: slack
bn_bd: শিথিল
da_dk: slaphed
el: χαλαρότητα
hi_in: ढीला
uk: слабина

source: slack-hash
bn_bd: স্ল্যাক-হ্যাশ
hi_in: स्लैक-हैश
uk: слек-хеш

source: Slider
bn_bd: স্লাইডার
el: Ολισθητής
hi_in: स्लाइडर
uk: Слайдер

source: Slider height
bn_bd: স্লাইডারের উচ্চতা
da_dk: Skyderhøjde
el: Ύψος ολισθητήρα
hi_in: स्लाइडर की ऊँचाई
uk: Висота слайдера
vi: Chiều cao thanh trượt

source: Slider Indicator Type
bn_bd: স্লাইডার নির্দেশকের ধরণ
da_dk: Skyderindikatortype
el: Τύπος δείκτη ολισθητήρα
hi_in: स्लाइडर संकेतक प्रकार
uk: Тип індикатора-повзунка

source: Slider Indicator Visible?
bn_bd: স্লাইডার ইন্ডিকেটর দৃশ্যমান?
da_dk: Er skyderindikatoren synlig?
el: Είναι ορατή η ένδειξη ολισθητήρα;
hi_in: स्लाइडर संकेतक दिखाई दे रहा है?
uk: Індикатор повзунка видно?

source: Slider Popup Icon Indicator
bn_bd: স্লাইডার পপআপ আইকন নির্দেশক
da_dk: Indikator for popup-ikon for skyder
el: Ένδειξη εικονιδίου αναδυόμενου παραθύρου ρυθμιστικού
hi_in: स्लाइडर पॉपअप आइकन संकेतक
uk: Індикатор спливаючого вікна слайдера

source: Slider Popup Image Indicator
bn_bd: স্লাইডার পপআপ ইমেজ ইন্ডিকেটর
da_dk: Indikator for popup-billede med skyder
el: Ένδειξη αναδυόμενης εικόνας ρυθμιστικού
hi_in: स्लाइडर पॉपअप छवि संकेतक
uk: Індикатор спливаючого зображення слайдера

source: Slider Showcase Position
bn_bd: স্লাইডার শোকেস পজিশন
da_dk: Placering af slider-showcase
el: Θέση Προβολής Ολισθητήρα
hi_in: स्लाइडर शोकेस स्थिति
uk: Позиція вітрини слайдера

source: Slider Showcase Visible?
bn_bd: স্লাইডার শোকেস দৃশ্যমান?
da_dk: Er slider-showcase synlig?
el: Ορατό το Slider Showcase;
hi_in: स्लाइडर शोकेस दृश्यमान है?
uk: Вітрина слайдерів видима?

source: Slider Style
bn_bd: স্লাইডার স্টাইল
da_dk: Slider-stil
el: Στυλ ρυθμιστικού
hi_in: स्लाइडर शैली
uk: Стиль слайдера

source: Slider Type
bn_bd: স্লাইডারের ধরণ
el: Τύπος ολισθητήρα
hi_in: स्लाइडर प्रकार
uk: Тип слайдера

source: sliders-h
bn_bd: স্লাইডার-এইচ
da_dk: skydere-h
el: ρυθμιστικά-h
hi_in: स्लाइडर्स-एच

source: slideshare
bn_bd: স্লাইডশেয়ার
uk: слайдшір

source: Slot Label
bn_bd: স্লট লেবেল
da_dk: Pladsmærke
el: Ετικέτα υποδοχής
hi_in: स्लॉट लेबल
uk: Мітка слота

source: Slot Time
bn_bd: স্লট সময়
da_dk: Slottid
el: Χρόνος υποδοχής
hi_in: स्लॉट समय
uk: Час слота

source: small-calendar
bn_bd: ছোট ক্যালেন্ডার
da_dk: lille kalender
el: μικρό ημερολόγιο
hi_in: लघु-कैलेंडर
uk: малий календар

source: smartphone
bn_bd: স্মার্টফোন
hi_in: स्मार्टफोन
uk: смартфон

source: smartphone-1
bn_bd: স্মার্টফোন-১
hi_in: स्मार्टफोन-1
uk: смартфон-1

source: smartphone-2
bn_bd: স্মার্টফোন-২
hi_in: स्मार्टफोन-2
uk: смартфон-2

source: smartphone-3
bn_bd: স্মার্টফোন-৩
hi_in: स्मार्टफोन-3
uk: смартфон-3

source: smile
bn_bd: হাসি
da_dk: smil
el: χαμόγελο
hi_in: मुस्कान
uk: посмішка

source: smoking
bn_bd: ধূমপান
da_dk: rygning
el: κάπνισμα
hi_in: धूम्रपान
uk: куріння

source: snapchat
bn_bd: স্ন্যাপচ্যাট
uk: Снепчат

source: snapchat-ghost
bn_bd: স্ন্যাপচ্যাট-ভূত
da_dk: snapchat-spøgelse
el: snapchat-φάντασμα
hi_in: स्नैपचैट-घोस्ट

source: snapchat-square
bn_bd: স্ন্যাপচ্যাট-স্কোয়ার
hi_in: स्नैपचैट-स्क्वायर
uk: Snapchat-сквер

source: snowflake
bn_bd: তুষারকণা
da_dk: snefnug
el: νιφάδα χιονιού
hi_in: हिमपात का एक खंड
uk: сніжинка

source: Sold Out
bn_bd: বিক্রি শেষ
da_dk: Udsolgt
el: Εξαντλημένα
hi_in: बिक गया
uk: Розпродано
vi: Bán hết

source: solution
bn_bd: সমাধান
da_dk: løsning
el: διάλυμα
hi_in: समाधान
uk: рішення

source: Something is wrong! Please try again.
bn_bd: কিছু একটা সমস্যা হয়েছে! আবার চেষ্টা করুন।
da_dk: Noget er galt! Prøv igen.
el: Κάτι δεν πάει καλά! Δοκιμάστε ξανά.
hi_in: कुछ गड़बड़ है! कृपया पुनः प्रयास करें।
uk: Щось не так! Спробуйте ще раз.
vi: Có gì đó không ổn! Vui lòng thử lại.

source: Sorry, No data found!
bn_bd: দুঃখিত, কোন তথ্য পাওয়া যায়নি!
da_dk: Beklager, ingen data fundet!
el: Λυπούμαστε, δεν βρέθηκαν δεδομένα!
hi_in: क्षमा करें, कोई डेटा नहीं मिला!
uk: Вибачте, дані не знайдено!

source: Sorry, no data found!
bn_bd: দুঃখিত, কোন তথ্য পাওয়া যায়নি!
da_dk: Beklager, ingen data fundet!
el: Λυπούμαστε, δεν βρέθηκαν δεδομένα!
hi_in: क्षमा करें, कोई डेटा नहीं मिला!
uk: Вибачте, даних не знайдено!
vi: Xin lỗi, không tìm thấy dữ liệu!

source: Sorry, the day-night package is not available on the same check-in and check-out date.
bn_bd: দুঃখিত, একই চেক-ইন এবং চেক-আউট তারিখে ডে-নাইট প্যাকেজটি পাওয়া যাবে না।
da_dk: Beklager, men dag-nat-pakken er ikke tilgængelig på samme ind- og udtjekningsdato.
el: Λυπούμαστε, το πακέτο ημέρας-νύχτας δεν είναι διαθέσιμο την ίδια ημερομηνία άφιξης και αναχώρησης.
hi_in: क्षमा करें, दिन-रात का पैकेज एक ही चेक-इन और चेक-आउट तिथि पर उपलब्ध नहीं है।
uk: На жаль, пакет «день-ніч» недоступний в один день заїзду та виїзду.

source: Sorry, this item is out of stock.
bn_bd: দুঃখিত, এই জিনিসটি স্টকে নেই।
da_dk: Beklager, denne vare er udsolgt.
el: Λυπούμαστε, αυτό το προϊόν δεν είναι διαθέσιμο.
hi_in: क्षमा करें, यह आइटम स्टॉक में नहीं है।
uk: Вибачте, цього товару немає в наявності.

source: sort
bn_bd: সাজান
da_dk: sortere
el: είδος
hi_in: क्रम से लगाना
uk: сортувати

source: sort-alpha-down
bn_bd: আলফা-ডাউন সাজান
da_dk: sorter-alfa-ned
el: αλφαβητική ταξινόμηση
hi_in: सॉर्ट-अल्फा-डाउन
uk: сортування за альфа-вниз

source: sort-alpha-up
bn_bd: আলফা-আপ সাজান
da_dk: sorter-alfabetisk op
el: αλφαβητική ταξινόμηση
hi_in: सॉर्ट-अल्फा-अप
uk: сортування за алфавітом

source: sort-amount-down
bn_bd: পরিমাণ-সাজান
da_dk: sorter-beløb-ned
el: ταξινόμηση-ποσού-προς τα κάτω
hi_in: सॉर्ट-अमाउंट-डाउन
uk: сортувати-за-менше

source: sort-amount-up
bn_bd: পরিমাণ সাজান
da_dk: sorteringsbeløb op
el: ταξινόμηση-ποσού-επάνω
hi_in: सॉर्ट-अमाउंट-अप
uk: сортування-за-сумою-вгору

source: sort-down
bn_bd: সাজানো
da_dk: sortere ned
el: ταξινόμηση
hi_in: सॉर्ट-डाउन
uk: сортування

source: sort-numeric-down
bn_bd: সাংখ্যিকভাবে সাজান
da_dk: sorter-numerisk-ned
el: ταξινόμηση-αριθμητικά-προς τα κάτω
hi_in: सॉर्ट-न्यूमेरिक-डाउन
uk: сортування за числовим значенням у низхідному порядку

source: sort-numeric-up
bn_bd: সারিবদ্ধ-সংখ্যাসূচক-আপ
da_dk: sorter-numerisk-op
el: ταξινόμηση-αριθμητικής-ανάβασης
hi_in: सॉर्ट-न्यूमेरिक-अप
uk: сортування за числовим принципом

source: sort-up
bn_bd: সাজানো
da_dk: sortere
el: ταξινόμηση
hi_in: छांटना
uk: сортування

source: Sortable
bn_bd: বাছাইযোগ্য
el: Ταξινόμηση

source: soundcloud
bn_bd: সাউন্ডক্লাউড
uk: Саундклауд

source: space-shuttle
bn_bd: মহাকাশযান
da_dk: rumfærge
el: διαστημικό λεωφορείο
hi_in: अंतरिक्ष शटल
uk: космічний човник

source: speakap
bn_bd: স্পিক্যাপ
da_dk: taletid
el: ομιλητής
hi_in: स्पीकएप
uk: спікап

source: speaker
bn_bd: বক্তা
da_dk: højttaler
el: ομιλητής
hi_in: वक्ता
uk: спікер

source: speech-bubble-and-three-dots
bn_bd: স্পিচ-বাবল-এবং-থ্রি-ডটস
da_dk: taleboble og tre prikker
el: φούσκα-λόγου-και-τρεις-τελειές
hi_in: भाषण-बुलबुला-और-तीन-बिंदु
uk: бульбашка-мовлення-і-три-крапки

source: spinner
bn_bd: স্পিনার
el: κλώστης
hi_in: स्पिनर
uk: прядильник

source: spotify
bn_bd: স্পটিফাই
uk: Спотіфай

source: square
bn_bd: বর্গক্ষেত্র
da_dk: firkant
el: πλατεία
hi_in: वर्ग
uk: квадрат

source: square-full
bn_bd: বর্গাকার পূর্ণ
da_dk: firkantet fuld
el: τετράγωνο γεμάτο
hi_in: वर्ग-पूर्ण
uk: повний квадрат

source: stack-exchange
bn_bd: স্ট্যাক-এক্সচেঞ্জ
da_dk: stakudveksling
el: ανταλλαγή στοίβας
hi_in: स्टैक-एक्सचेंज
uk: обмін стеками

source: stack-overflow
bn_bd: স্ট্যাক-ওভারফ্লো
da_dk: stakoverløb
el: υπερχείλιση στοίβας
hi_in: स्टैक ओवरफ़्लो
uk: переповнення стеку

source: Staff
bn_bd: কর্মী
da_dk: Personale
el: Προσωπικό
hi_in: कर्मचारी
uk: Персонал

source: stairs
bn_bd: সিঁড়ি
da_dk: trappe
el: σκάλες
hi_in: सीढ़ियाँ
uk: сходи

source: Standard
bn_bd: স্ট্যান্ডার্ড
el: Πρότυπο
hi_in: मानक
uk: Стандартний

source: star
bn_bd: তারকা
da_dk: stjerne
el: αστέρι
hi_in: तारा
uk: зірка

source: star-1
bn_bd: তারকা-১
da_dk: stjerne-1
el: αστέρι-1
hi_in: स्टार-1
uk: зірка-1

source: star-2
bn_bd: তারকা-2
da_dk: stjerne-2
el: αστέρι-2
hi_in: स्टार-2
uk: зірка-2

source: star-half
bn_bd: তারকা-অর্ধেক
da_dk: stjernehalvdel
el: μισό αστέρι
hi_in: स्टार-हाफ
uk: зірка-половина

source: stars
bn_bd: তারার
da_dk: stjerner
el: αστέρια
hi_in: तारे
uk: зірки

source: Start
bn_bd: শুরু করুন
el: Αρχή

source: Start Booking
bn_bd: বুকিং শুরু করুন
el: Έναρξη Κράτησης
hi_in: बुकिंग शुरू करें
uk: Почати бронювання

source: Start Date
bn_bd: শুরুর তারিখ
da_dk: Startdato
el: Ημερομηνία έναρξης
hi_in: आरंभ करने की तिथि
uk: Дата початку
vi: Ngày bắt đầu

source: Start Date and Time
bn_bd: শুরুর তারিখ এবং সময়
da_dk: Startdato og -tidspunkt
el: Ημερομηνία και ώρα έναρξης
hi_in: प्रारंभ तिथि और समय
uk: Дата та час початку
vi: Ngày và giờ bắt đầu

source: Start Time
bn_bd: শুরুর সময়
da_dk: Starttidspunkt
el: Ώρα έναρξης
hi_in: समय शुरू
uk: Час початку

source: Start typing...
bn_bd: টাইপ করা শুরু করুন...
da_dk: Begynd at skrive...
el: Ξεκινήστε να πληκτρολογείτε...
hi_in: टाइप करना शुरू करें...
uk: Почніть друкувати...

source: Status
bn_bd: অবস্থা
el: Κατάσταση
hi_in: स्थिति
uk: Статус
vi: Trạng thái

source: staylinked
bn_bd: লিঙ্কযুক্ত থাকুন
da_dk: forbliv forbundet
el: μείνετε συνδεδεμένοι
hi_in: जुड़े रहें
uk: залишатися пов'язаним

source: steam
bn_bd: বাষ্প
da_dk: damp
el: ατμός
hi_in: भाप
uk: пара

source: steam-square
bn_bd: স্টিম-স্কোয়ার
da_dk: damp-firkant
el: τετράγωνο ατμού
hi_in: स्टीम-स्क्वायर
uk: паровий квадрат

source: steam-symbol
bn_bd: বাষ্প-প্রতীক
da_dk: damp-symbol
el: σύμβολο ατμού
hi_in: भाप-प्रतीक
uk: символ пари

source: step-backward
bn_bd: পিছিয়ে পড়া
da_dk: et skridt tilbage
el: βήμα προς τα πίσω
hi_in: पीछे हटना
uk: крок назад

source: step-forward
bn_bd: ধাপে ধাপে এগিয়ে যাওয়া
da_dk: et skridt fremad
el: βήμα προς τα εμπρός
hi_in: आगे कदम
uk: крок уперед

source: stethoscope
bn_bd: স্টেথোস্কোপ
da_dk: stetoskop
el: στηθοσκόπιο
hi_in: परिश्रावक
uk: стетоскоп

source: sticker-mule
bn_bd: স্টিকার-খচ্চর
da_dk: klistermærke-muldyr
el: αυτοκόλλητο-μουλάρι
hi_in: स्टिकर-खच्चर
uk: наклейка-мул

source: sticky-note
bn_bd: স্টিকি-নোট
da_dk: seddel
el: αυτοκόλλητο σημείωμα
hi_in: चिपचिपा नोट
uk: стікер-нотатка

source: Stock
bn_bd: স্টক
el: Στοκ

source: Stock Quantity
bn_bd: স্টকের পরিমাণ
da_dk: Lagerbeholdning
el: Ποσότητα αποθέματος
hi_in: स्टॉक मात्रा
uk: Кількість на складі
vi: Số lượng cổ phiếu

source: Stock Quantity <b class="required">*</b>
bn_bd: স্টকের পরিমাণ <b class="required">*</b>
da_dk: Lagerbeholdning <b class="required">*</b>
el: Ποσότητα αποθέματος <b class="required">*</b>
hi_in: स्टॉक मात्रा <b class="required">*</b>
uk: Кількість на складі <b class="required">*</b>

source: Stock/Day <b class="required">*</b>
bn_bd: স্টক/দিন <b class="required">*</b>
da_dk: Lager/dag <b class="required">*</b>
el: Απόθεμα/Ημέρα <b class="required">*</b>
hi_in: स्टॉक/दिन <b class="required">*</b>
uk: Запас/день <b class="required">*</b>

source: stocks-graphic-on-laptop-monitor
bn_bd: ল্যাপটপ-মনিটরে স্টক-গ্রাফিক
da_dk: aktier-grafik-på-bærbar-skærm
el: γραφικά-αποθεμάτων-σε-φορητό υπολογιστή
hi_in: लैपटॉप मॉनिटर पर स्टॉक ग्राफ़िक
uk: графіка-акцій-на-моніторі-ноутбука

source: stop
bn_bd: থামো
el: στάση
hi_in: रुकना
uk: СТІЙ

source: stop-circle
bn_bd: স্টপ-সার্কেল
da_dk: stop-cirkel
el: κύκλος στάσης
hi_in: स्टॉप-सर्कल
uk: стоп-коло

source: stopwatch
bn_bd: স্টপওয়াচ
da_dk: stopur
el: χρονόμετρο
hi_in: स्टॉपवॉच देखनी
uk: секундомір

source: strava
bn_bd: স্ট্রাভা
el: στράβα
uk: страва

source: street-view
bn_bd: রাস্তার দৃশ্য
da_dk: gadebillede
el: θέα στο δρόμο
hi_in: सड़क का दृश्य
uk: перегляд вулиць

source: strikethrough
bn_bd: স্ট্রাইকথ্রু
da_dk: gennemstregning
el: διαγραμμένο
hi_in: स्ट्राइकथ्रू
uk: закреслений

source: Stripe
bn_bd: স্ট্রাইপ
da_dk: Stribe
el: Ταινία
hi_in: पट्टी
uk: Смуга

source: stripe
bn_bd: ডোরাকাটা
da_dk: stribe
el: ταινία
hi_in: धारी
uk: смуга

source: stripe-s
bn_bd: স্ট্রাইপ-স
da_dk: stribe-s
el: ρίγες
hi_in: धारीदार
uk: смуги

source: studiovinari
bn_bd: স্টুডিওভিনারি
el: στούντιοβινάρι
hi_in: स्टूडियोविनारी
uk: студіявінарі

source: stumbleupon
bn_bd: স্টম্বলআপন
da_dk: snuble over
el: τυχαία
hi_in: पर ठोकर
uk: натрапляння

source: stumbleupon-circle
bn_bd: স্টম্বলআপন-সার্কেল
da_dk: stumbleupon-cirkel
el: κύκλος stumbleupon
hi_in: स्टम्बलअपॉन-सर्कल

source: Style
bn_bd: স্টাইল
da_dk: Stil
el: Στυλ
hi_in: शैली
uk: Стиль

source: Style One
bn_bd: স্টাইল ওয়ান
da_dk: Stil En
el: Στυλ Ένα
hi_in: स्टाइल वन
uk: Стиль один

source: Style Settings
bn_bd: স্টাইল সেটিংস
da_dk: Stilindstillinger
el: Ρυθμίσεις στυλ
hi_in: शैली सेटिंग्स
uk: Налаштування стилю

source: Style Two
bn_bd: স্টাইল টু
da_dk: Stil to
el: Στυλ Δύο
hi_in: शैली दो
uk: Стиль два

source: Submit Review
bn_bd: পর্যালোচনা জমা দিন
da_dk: Indsend anmeldelse
el: Υποβολή αξιολόγησης
hi_in: समीक्षा सबमिट करें
uk: Надіслати відгук

source: subscript
bn_bd: নিম্নলিপি
da_dk: abonnement
el: υπογεγραμμένη
hi_in: सबस्क्रिप्ट
uk: нижній індекс

source: substract
bn_bd: বিয়োগ
da_dk: trække fra
el: αφαιρώ
hi_in: घटाएँ
uk: віднімати

source: Subtotal
bn_bd: উপমোট
el: Μερικό σύνολο
hi_in: उप-योग
uk: Проміжний підсумок
vi: Tổng phụ

source: subway
bn_bd: পাতাল রেল
da_dk: undergrundsbane
el: υπόγεια διάβαση
hi_in: मेट्रो
uk: метро

source: suitcase
bn_bd: স্যুটকেস
da_dk: kuffert
el: βαλίτσα
hi_in: सूटकेस
uk: валіза

source: Summary
bn_bd: সারাংশ
da_dk: Oversigt
el: Περίληψη
hi_in: सारांश
uk: Короткий зміст
vi: Bản tóm tắt

source: sun
bn_bd: সূর্য
da_dk: sol
el: ήλιος
hi_in: सूरज
uk: сонце

source: Sunday
bn_bd: রবিবার
da_dk: søndag
el: Κυριακή
hi_in: रविवार
uk: Неділя

source: Sunday:
bn_bd: রবিবার:
da_dk: Søndag:
el: Κυριακή:
hi_in: रविवार:
uk: Неділя:

source: Super Slider Settings
bn_bd: সুপার স্লাইডার সেটিংস
da_dk: Super Slider-indstillinger
el: Ρυθμίσεις Super Slider
hi_in: सुपर स्लाइडर सेटिंग्स
uk: Налаштування суперслайдера

source: superpowers
bn_bd: পরাশক্তি
da_dk: superkræfter
el: υπερδυνάμεις
hi_in: महा शक्ति
uk: наддержави

source: superscript
bn_bd: সুপারস্ক্রিপ্ট
da_dk: hævet skrift
el: εκθέτης
hi_in: ऊपर की ओर लिखा हुआ
uk: надрядковий індекс

source: supple
bn_bd: নমনীয়
da_dk: smidig
el: ευλύγιστος
hi_in: कोमल
uk: гнучкий

source: Support
bn_bd: সমর্থন
da_dk: Støtte
el: Υποστήριξη
hi_in: सहायता
uk: Підтримка
vi: Ủng hộ

source: support
bn_bd: সমর্থন
da_dk: støtte
el: υποστήριξη
hi_in: सहायता
uk: підтримка

source: sync
bn_bd: সিঙ্ক
da_dk: synkronisering
el: συγχρονισμός
hi_in: साथ-साथ करना
uk: синхронізація

source: Sync multi day saver
bn_bd: মাল্টি ডে সেভার সিঙ্ক করুন
da_dk: Synkroniser flerdagessparer
el: Συγχρονισμός πολυήμερης εξοικονόμησης
hi_in: सिंक मल्टी डे सेवर
uk: Синхронізація багатоденної заставки

source: Sync with sessional price
bn_bd: সেশনাল মূল্যের সাথে সিঙ্ক করুন
da_dk: Synkroniser med sessionspris
el: Συγχρονισμός με την τιμή περιόδου σύνδεσης
hi_in: सत्रीय मूल्य के साथ समन्वयित करें
uk: Синхронізація з сесійною ціною

source: Sync with sessional price and multi day saver
bn_bd: সেশনাল মূল্য এবং মাল্টি ডে সেভারের সাথে সিঙ্ক করুন
da_dk: Synkroniser med sessionspris og flerdagessparer
el: Συγχρονισμός με τιμή περιόδου σύνδεσης και εξοικονόμηση πολλαπλών ημερών
hi_in: सत्रीय मूल्य और बहु-दिवसीय बचत के साथ समन्वयित करें
uk: Синхронізація з сесійною ціною та багатоденною економією

source: sync-alt
bn_bd: সিঙ্ক-অল্ট
da_dk: synkronisering-alt
el: συγχρονισμός-alt
hi_in: सिंक-ऑल्ट
uk: синхронізація-альт

source: syringe
bn_bd: সিরিঞ্জ
da_dk: sprøjte
el: σύριγγα
hi_in: सिरिंज
uk: шприц

source: T
bn_bd: হ
el: Τ
hi_in: टी
uk: Т

source: t-shirt-outline
bn_bd: টি-শার্টের রূপরেখা
da_dk: t-shirt-omrids
el: περίγραμμα-μπλουζιού
hi_in: टी-शर्ट-रूपरेखा
uk: контур-футболки

source: table
bn_bd: টেবিল
da_dk: tabel
el: τραπέζι
hi_in: मेज़
uk: стіл

source: table-tennis
bn_bd: টেবিল-টেনিস
da_dk: bordtennis
el: πινγκ πονγκ
hi_in: टेबल टेनिस
uk: настільний теніс

source: tablet
bn_bd: ট্যাবলেট
el: δισκίο
hi_in: टैबलेट
uk: планшет

source: tablet-alt
bn_bd: ট্যাবলেট-অল্ট
hi_in: टैबलेट-alt
uk: планшет-альт

source: tablets
bn_bd: ট্যাবলেট
da_dk: tabletter
el: δισκία
hi_in: गोलियाँ
uk: таблетки

source: tachometer-alt
bn_bd: ট্যাকোমিটার-alt
da_dk: omdrejningstæller-alt
el: στροφόμετρο-alt
hi_in: टैकोमीटर-alt
uk: тахометр-альт

source: tag
bn_bd: ট্যাগ
el: ετικέτα
hi_in: टैग
uk: тег

source: Tags
bn_bd: ট্যাগ
el: Ετικέτες
hi_in: टैग
uk: Теги

source: tags
bn_bd: ট্যাগ
el: ετικέτες
hi_in: टैग
uk: теги

source: tape
bn_bd: টেপ
da_dk: bånd
el: ταινία
hi_in: फीता
uk: стрічка

source: target
bn_bd: লক্ষ্য
da_dk: mål
el: στόχος
hi_in: लक्ष्य
uk: ціль

source: tasks
bn_bd: কাজ
da_dk: opgaver
el: εργασίες
hi_in: कार्य
uk: завдання

source: Tax
bn_bd: কর
da_dk: Skat
el: Φόρος
hi_in: कर
uk: Податок
vi: Thuế

source: Tax Class
bn_bd: কর শ্রেণী
da_dk: Skatteklasse
el: Κατηγορία φόρου
hi_in: कर वर्ग
uk: Податковий клас

source: Tax Configuration
bn_bd: কর কনফিগারেশন
da_dk: Skattekonfiguration
el: Διαμόρφωση φόρου
hi_in: कर विन्यास
uk: Податкова конфігурація

source: Tax Status
bn_bd: করের অবস্থা
da_dk: Skattestatus
el: Φορολογική Κατάσταση
hi_in: कर स्थिति
uk: Податковий статус

source: Taxable
bn_bd: করযোগ্য
da_dk: Skattepligtig
el: Φορολογήσιμος
hi_in: कर योग्य
uk: Оподатковуваний

source: taxi
bn_bd: ট্যাক্সি
da_dk: taxa
el: ταξί
hi_in: टैक्सी
uk: таксі

source: team
bn_bd: দল
da_dk: hold
el: ομάδα
hi_in: टीम
uk: команда

source: team-1
bn_bd: দল-১
da_dk: hold-1
el: ομάδα-1
hi_in: टीम-1
uk: команда-1

source: team-2
bn_bd: দল-২
da_dk: hold-2
el: ομάδα-2
hi_in: टीम-2
uk: команда-2

source: team-3
bn_bd: দল-৩
da_dk: hold-3
el: ομάδα-3
hi_in: टीम-3
uk: команда-3
