Repository: magepeopleteam/booking-and-rental-manager-for-woocommerce
Catalog: languages/booking-and-rental-manager-for-woocommerce-*.po
Languages: bn_bd, da_dk, el, hi_in, uk, vi

source: Here you can configure additional extra service with rent item.
bn_bd: এখানে আপনি ভাড়া আইটেম সহ অতিরিক্ত অতিরিক্ত পরিষেবা কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere yderligere ekstra service med lejeobjekt.
el: Εδώ μπορείτε να διαμορφώσετε επιπλέον υπηρεσία με ενοικίαση αντικειμένου.
hi_in: यहां आप किराया आइटम के साथ अतिरिक्त अतिरिक्त सेवा कॉन्फ़िगर कर सकते हैं।
uk: Тут ви можете налаштувати додаткові послуги з орендованим товаром.

source: Here you can configure basic information
bn_bd: এখানে আপনি মৌলিক তথ্য কনফিগার করতে পারেন
el: Εδώ μπορείτε να διαμορφώσετε βασικές πληροφορίες

source: Here you can configure basic information.
bn_bd: এখানে আপনি মৌলিক তথ্য কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere grundlæggende oplysninger.
el: Εδώ μπορείτε να διαμορφώσετε βασικές πληροφορίες.
hi_in: यहां आप मूलभूत जानकारी कॉन्फ़िगर कर सकते हैं।
uk: Тут ви можете налаштувати основну інформацію.

source: Here you can configure date.
bn_bd: এখানে আপনি তারিখ কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere dato.
el: Εδώ μπορείτε να ρυθμίσετε την ημερομηνία.
hi_in: यहां आप तारीख कॉन्फ़िगर कर सकते हैं.
uk: Тут ви можете налаштувати дату.

source: Here you can configure gallery
bn_bd: এখানে আপনি গ্যালারি কনফিগার করতে পারেন
da_dk: Her kan du konfigurere galleriet
el: Εδώ μπορείτε να διαμορφώσετε τη συλλογή
hi_in: यहां आप गैलरी कॉन्फ़िगर कर सकते हैं
uk: Тут ви можете налаштувати галерею

source: Here you can configure Inventory Settings.
bn_bd: এখানে আপনি ইনভেন্টরি সেটিংস কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere lagerindstillinger.
el: Εδώ μπορείτε να διαμορφώσετε τις Ρυθμίσεις Αποθέματος.
hi_in: यहां आप इन्वेंटरी सेटिंग्स कॉन्फ़िगर कर सकते हैं।
uk: Тут ви можете налаштувати параметри інвентаризації.

source: Here you can configure locatoin
bn_bd: এখানে আপনি লোকেটইন কনফিগার করতে পারেন
da_dk: Her kan du konfigurere locatoin
el: Εδώ μπορείτε να διαμορφώσετε την τοποθεσία
hi_in: यहां आप स्थान कॉन्फ़िगर कर सकते हैं
uk: Тут ви можете налаштувати locatoin

source: Here you can configure off day Settings.
bn_bd: এখানে আপনি অফ ডে সেটিংস কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere indstillinger for fridag.
el: Εδώ μπορείτε να διαμορφώσετε τις ρυθμίσεις για την ημέρα εκτός λειτουργίας.
hi_in: यहां आप ऑफ डे सेटिंग्स कॉन्फ़िगर कर सकते हैं।
uk: Тут ви можете налаштувати параметри для вихідних днів.

source: Here you can configure price.
bn_bd: এখানে আপনি দাম কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere prisen.
el: Εδώ μπορείτε να διαμορφώσετε την τιμή.
hi_in: यहां आप मूल्य कॉन्फ़िगर कर सकते हैं।
uk: Тут ви можете налаштувати ціну.

source: Here you can configure related items.
bn_bd: এখানে আপনি সম্পর্কিত আইটেমগুলি কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere relaterede elementer.
el: Εδώ μπορείτε να διαμορφώσετε σχετικά στοιχεία.
hi_in: यहां आप संबंधित आइटम कॉन्फ़िगर कर सकते हैं।
uk: Тут ви можете налаштувати пов'язані елементи.

source: Here you can configure security deposit.
bn_bd: এখানে আপনি নিরাপত্তা আমানত কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere depositum.
el: Εδώ μπορείτε να διαμορφώσετε την εγγύηση.
hi_in: यहां आप सुरक्षा जमा कॉन्फ़िगर कर सकते हैं।
uk: Тут ви можете налаштувати гарантійний депозит.

source: Here you can configure tax information.
bn_bd: এখানে আপনি কর তথ্য কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere skatteoplysninger.
el: Εδώ μπορείτε να διαμορφώσετε τις φορολογικές πληροφορίες.
hi_in: यहां आप कर जानकारी कॉन्फ़िगर कर सकते हैं.
uk: Тут ви можете налаштувати податкову інформацію.

source: Here you can configure template Settings.
bn_bd: এখানে আপনি টেমপ্লেট সেটিংস কনফিগার করতে পারেন।
da_dk: Her kan du konfigurere skabelonindstillinger.
el: Εδώ μπορείτε να διαμορφώσετε τις ρυθμίσεις του προτύπου.
hi_in: यहां आप टेम्पलेट सेटिंग्स कॉन्फ़िगर कर सकते हैं।
uk: Тут ви можете налаштувати параметри шаблону.

source: Here you can set extra service price.
bn_bd: এখানে আপনি অতিরিক্ত পরিষেবার মূল্য নির্ধারণ করতে পারেন।
da_dk: Her kan du indstille prisen for ekstra service.
el: Εδώ μπορείτε να ορίσετε επιπλέον τιμή υπηρεσίας.
hi_in: यहां आप अतिरिक्त सेवा मूल्य निर्धारित कर सकते हैं।
uk: Тут ви можете встановити вартість додаткової послуги.

source: Hidden
bn_bd: লুকানো
el: Κεκρυμμένος

source: Hidden Status
bn_bd: লুকানো অবস্থা
el: Κρυφή κατάσταση

source: Hide
bn_bd: লুকান
da_dk: Skjule
el: Κρύβω
hi_in: छिपाना
uk: Приховати

source: Hide More
bn_bd: আরও লুকান
da_dk: Skjul mere
el: Απόκρυψη περισσότερων
hi_in: अधिक छिपाएँ
uk: Приховати більше
vi: Ẩn thêm

source: Hide More Features
bn_bd: আরও বৈশিষ্ট্য লুকান
da_dk: Skjul flere funktioner
el: Απόκρυψη περισσότερων λειτουργιών
hi_in: अधिक सुविधाएँ छिपाएँ
uk: Приховати більше функцій

source: Hide More Offers
bn_bd: আরও অফার লুকান
da_dk: Skjul flere tilbud
el: Απόκρυψη περισσότερων προσφορών
hi_in: अधिक ऑफ़र छिपाएँ
uk: Приховати більше пропозицій
vi: Ẩn thêm ưu đãi

source: Highlighted Features
bn_bd: হাইলাইট করা বৈশিষ্ট্যগুলি
da_dk: Fremhævede funktioner
el: Επισημασμένα χαρακτηριστικά
hi_in: हाइलाइट की गई विशेषताएं
uk: Визначені особливості

source: hips
bn_bd: পোঁদ
da_dk: hofter
el: γοφούς
hi_in: नितंब
uk: стегна

source: hire-a-helper
bn_bd: ভাড়া-সহায়ক
da_dk: hyre en hjælper
el: προσλάβετε έναν βοηθό
hi_in: एक सहायक को काम पर रखें
uk: найняти помічника

source: history
bn_bd: ইতিহাস
da_dk: historie
el: ιστορία
hi_in: इतिहास
uk: історія

source: hockey-puck
bn_bd: হকি-পাক
el: χόκεϊ-πακ
hi_in: हॉकी-पक
uk: хокейна шайба

source: home
bn_bd: বাড়ি
da_dk: hjem
el: σπίτι
hi_in: घर
uk: дім

source: home-1
bn_bd: হোম-১
da_dk: hjem-1
el: σπίτι-1
hi_in: घर-1
uk: дім-1

source: hooli
bn_bd: গুণ্ডামি
da_dk: hooili
el: χούλι
hi_in: हूली
uk: хулі

source: hospital
bn_bd: হাসপাতাল
el: νοσοκομείο
hi_in: अस्पताल
uk: лікарня

source: hospital-alt
bn_bd: হাসপাতাল-অল্ট
el: νοσοκομείο-alt
hi_in: अस्पताल-alt
uk: лікарня-альт

source: hospital-symbol
bn_bd: হাসপাতাল-প্রতীক
da_dk: hospitalssymbol
el: σύμβολο νοσοκομείου
hi_in: अस्पताल-प्रतीक
uk: символ-лікарні

source: hotjar
bn_bd: হটজার
el: ζεστό βάζο
hi_in: हॉटजार
uk: гаряча банка

source: Hour
bn_bd: ঘন্টা
da_dk: Time
el: Ωρα
hi_in: घंटा
uk: Година
vi: Giờ

source: hour
bn_bd: ঘন্টা
da_dk: time
el: ώρα
hi_in: घंटा
uk: година

source: hourglass
bn_bd: ঘন্টাঘড়ি
da_dk: timeglas
el: κλεψύδρα
uk: пісочний годинник

source: hourglass-end
bn_bd: ঘন্টাঘড়ির শেষ প্রান্ত
da_dk: timeglas-enden
el: άκρο κλεψύδρας
hi_in: रेतघड़ी-अंत
uk: кінець пісочного годинника

source: hourglass-half
bn_bd: ঘন্টাঘড়ির অর্ধেক
da_dk: timeglas-halvdelen
el: κλεψύδρα-μισό
hi_in: रेतघड़ी-आधा
uk: півпісочного годинника

source: hourglass-start
bn_bd: ঘন্টাঘড়ির শুরু
da_dk: timeglasstart
el: έναρξη κλεψύδρας
hi_in: घंटे के आकार का प्रारंभ
uk: початок пісочного годинника

source: Hourly
bn_bd: প্রতি ঘণ্টায়
da_dk: Hver time
el: Ωριαίος
hi_in: प्रति घंटा
uk: Щогодини
vi: Hàng giờ

source: Hourly Price
bn_bd: প্রতি ঘণ্টার দাম
da_dk: Timepris
el: Ωριαία τιμή
hi_in: प्रति घंटा मूल्य
uk: Погодинна ціна
vi: Giá theo giờ

source: Hourly Rate
bn_bd: প্রতি ঘণ্টার হার
da_dk: Timepris
el: Ωριαία τιμή
hi_in: प्रति घंटा - दर
uk: Погодинна ставка

source: Hourly rate
bn_bd: প্রতি ঘণ্টার হার
da_dk: Timeløn
el: Ωριαία τιμή
hi_in: प्रति घंटा - दर
uk: Погодинна ставка
vi: Tỷ lệ theo giờ

source: Hourly Rate:
bn_bd: প্রতি ঘণ্টার হার:
da_dk: Timepris:
el: Ωριαία τιμή:
hi_in: प्रति घंटा - दर:
uk: Погодинна ставка:

source: Hours
bn_bd: ঘন্টার
da_dk: Timer
el: Ώρες
hi_in: घंटे
uk: Години
vi: Giờ

source: hours
bn_bd: ঘন্টা
da_dk: timer
el: ώρες
hi_in: घंटे
uk: години

source: house-silhouette
bn_bd: ঘরের সিলুয়েট
da_dk: hus-silhuet
el: σιλουέτα σπιτιού
hi_in: घर-सिल्हूट
uk: силует будинку

source: houzz
bn_bd: হাউজ
el: χουζ
hi_in: हौज़

source: html5
bn_bd: html5 সম্পর্কে
hi_in: एचटीएमएल 5

source: hubspot
bn_bd: হাবস্পট
hi_in: हबस्पॉट
uk: хабспот

source: Hygenic
bn_bd: হাইজেনিক
da_dk: Hygiejnisk
el: Υγιεινή
hi_in: स्वास्थ्यकारी
uk: Гігієнічний

source: I already did
bn_bd: আমি ইতিমধ্যেই করেছি।
da_dk: Jeg gjorde det allerede
el: Το έκανα ήδη
hi_in: मैंने पहले से ही कर लिया
uk: Я вже зробив
vi: Tôi đã làm rồi

source: I need support
bn_bd: আমার সমর্থন দরকার।
da_dk: Jeg har brug for støtte
el: Χρειάζομαι υποστήριξη
hi_in: मुझे समर्थन की जरूरत है
uk: Мені потрібна підтримка
vi: Tôi cần sự hỗ trợ

source: i-cursor
bn_bd: আই-কার্সার
da_dk: i-markør
el: i-κέρσορας
hi_in: आई-कर्सर
uk: i-курсор

source: Icon
bn_bd: আইকন
da_dk: Ikon
el: Εικόνισμα
hi_in: आइकन
uk: Значок

source: Icon Indicator
bn_bd: আইকন নির্দেশক
da_dk: Ikonindikator
el: Ένδειξη εικονιδίου
hi_in: चिह्न संकेतक
uk: Індикатор піктограми

source: id-badge
bn_bd: আইডি-ব্যাজ
el: ταυτότητα
hi_in: आईडी-बैज
uk: ідентифікаційний бейдж

source: id-card
bn_bd: পরিচয়পত্র
da_dk: ID-kort
el: ταυτότητα
hi_in: आईडी कार्ड
uk: посвідчення особи

source: id-card-alt
bn_bd: আইডি-কার্ড-অল্ট
da_dk: id-kort-alt
el: εναλλακτική κάρτα-ταυτότητας
hi_in: आईडी-कार्ड-alt

source: If you don't want the extra day to count as a return day, then off it.
bn_bd: যদি আপনি অতিরিক্ত দিনটিকে ফেরার দিন হিসেবে গণনা করতে না চান, তাহলে এটি বন্ধ করে দিন।
da_dk: Hvis du ikke ønsker, at den ekstra dag skal tælle som en hjemrejsedag, så lad være med den.
el: Αν δεν θέλετε η επιπλέον ημέρα να μετράει ως ημέρα επιστροφής, τότε ακυρώστε την.
hi_in: यदि आप नहीं चाहते कि अतिरिक्त दिन को वापसी दिवस के रूप में गिना जाए, तो उसे बंद कर दें।
uk: Якщо ви не хочете, щоб додатковий день враховувався як день повернення, то відрахуйте його.

source: If you Enable this customer can select number of quantity in front-end.
bn_bd: আপনি যদি এই সক্ষম করেন তবে গ্রাহক ফ্রন্ট-এন্ডে পরিমাণের সংখ্যা নির্বাচন করতে পারবেন।
da_dk: Hvis du aktiverer denne, kan kunden vælge antal i frontend.
el: Εάν ενεργοποιήσετε αυτόν τον πελάτη, μπορεί να επιλέξει τον αριθμό της ποσότητας στο front-end.
hi_in: यदि आप इसे सक्षम करते हैं तो ग्राहक फ्रंट-एंड में मात्रा की संख्या का चयन कर सकता है।
uk: Якщо ви ввімкнете цю опцію, клієнт зможе вибрати певну кількість на фронтенді.

source: If you like to set price for same day check-in/check-out this option can be used.
bn_bd: আপনি যদি একই দিনের চেক-ইন/চেক-আউটের জন্য মূল্য নির্ধারণ করতে চান তবে এই বিকল্পটি ব্যবহার করা যেতে পারে।
da_dk: Hvis du ønsker at fastsætte prisen for ind-/udtjekning samme dag, kan denne mulighed bruges.
el: Αν θέλετε να ορίσετε τιμή για check-in/check-out την ίδια ημέρα, μπορείτε να χρησιμοποιήσετε αυτήν την επιλογή.
hi_in: यदि आप उसी दिन चेक-इन/चेक-आउट के लिए मूल्य निर्धारित करना चाहते हैं तो इस विकल्प का उपयोग किया जा सकता है।
uk: Якщо ви хочете встановити ціну за реєстрацію заїзду/виїзду в той самий день, ви можете скористатися цією опцією.

source: If you want to change the for rent custom post type label in the dashboard menu you can change here.
bn_bd: আপনি যদি ড্যাশবোর্ড মেনুতে ভাড়ার জন্য কাস্টম পোস্ট টাইপ লেবেল পরিবর্তন করতে চান তবে আপনি এখানে পরিবর্তন করতে পারেন।
da_dk: Hvis du vil ændre typen "Til leje" for brugerdefinerede opslag i dashboardmenuen, kan du ændre det her.
el: Αν θέλετε να αλλάξετε την ετικέτα τύπου προσαρμοσμένης ανάρτησης προς ενοικίαση στο μενού του πίνακα ελέγχου, μπορείτε να την αλλάξετε εδώ.
hi_in: यदि आप डैशबोर्ड मेनू में किराये के लिए कस्टम पोस्ट प्रकार लेबल बदलना चाहते हैं तो आप यहां बदल सकते हैं।
uk: Якщо ви хочете змінити мітку типу публікації "В оренду" в меню панелі інструментів, ви можете змінити це тут.

source: If you want to display pricing info, then yes it.
bn_bd: যদি আপনি মূল্যের তথ্য প্রদর্শন করতে চান, তাহলে হ্যাঁ।
da_dk: Hvis du vil vise prisoplysninger, så ja.
el: Αν θέλετε να εμφανίσετε πληροφορίες τιμολόγησης, τότε ναι.
hi_in: यदि आप मूल्य निर्धारण जानकारी प्रदर्शित करना चाहते हैं, तो हाँ।
uk: Якщо ви хочете відобразити інформацію про ціни, то так.

source: If you want to enable same day booking, then yes it.
bn_bd: যদি আপনি একই দিনে বুকিং সক্ষম করতে চান, তাহলে হ্যাঁ।
da_dk: Hvis du vil aktivere booking samme dag, så ja.
el: Αν θέλετε να ενεργοποιήσετε την κράτηση την ίδια ημέρα, τότε ναι.
hi_in: यदि आप उसी दिन बुकिंग सक्षम करना चाहते हैं, तो हाँ।
uk: Якщо ви хочете дозволити бронювання в той самий день, то так.

source: If you want to inventory manage based on return, then yes it.
bn_bd: যদি আপনি রিটার্নের উপর ভিত্তি করে ইনভেন্টরি পরিচালনা করতে চান, তাহলে হ্যাঁ।
da_dk: Hvis du vil styre lageret baseret på returvarer, så ja, det er det.
el: Αν θέλετε να διαχειριστείτε το απόθεμα με βάση την απόδοση, τότε ναι.
hi_in: यदि आप रिटर्न के आधार पर इन्वेंट्री प्रबंधन करना चाहते हैं, तो हाँ।
uk: Якщо ви хочете керувати запасами на основі повернення, то так.

source: Image
bn_bd: ভাবমূর্তি
da_dk: Billede
el: Εικών
hi_in: छवि
uk: Зображення

source: image
bn_bd: চিত্র
da_dk: billede
el: εικών
hi_in: छवि
uk: зображення

source: Image Display
bn_bd: চিত্র প্রদর্শন
el: Οθόνη εικόνας

source: image Indicator
bn_bd: চিত্র নির্দেশক
da_dk: billedindikator
el: Δείκτης εικόνας
hi_in: छवि संकेतक
uk: Індикатор зображення

source: Images
bn_bd: ছবি
el: Εικόνες

source: images
bn_bd: ছবি
da_dk: billeder
el: εικόνες
hi_in: इमेजिस
uk: зображення

source: imdb
bn_bd: আইএমডিবি

source: inbox
bn_bd: ইনবক্স
da_dk: indbakke
el: εισερχόμενα
hi_in: इनबॉक्स
uk: вхідні

source: Includes
bn_bd: অন্তর্ভুক্ত
da_dk: Inkluderer
el: Περιλαμβάνει
hi_in: शामिल
uk: Включає

source: indent
bn_bd: ইন্ডেন্ট
da_dk: indryk
el: δαντελώνω
hi_in: मांगपत्र
uk: відступ

source: industry
bn_bd: শিল্প
da_dk: industri
el: βιομηχανία
hi_in: उद्योग
uk: промисловість

source: info
bn_bd: তথ্য
da_dk: information
el: πληροφορίες
hi_in: जानकारी
uk: інформація

source: info-circle
bn_bd: তথ্য-বৃত্ত
da_dk: infocirkel
el: κύκλος πληροφοριών
hi_in: सूचना-मंडल
uk: інфо-коло

source: Insert into
bn_bd: ঢোকান
da_dk: Indsæt i
el: Εισαγωγή σε
hi_in: में सम्मिलित करें
uk: Вставити в
vi: Chèn vào

source: Insert into Order
bn_bd: অর্ডারে সন্নিবেশ করুন
da_dk: Indsæt i rækkefølge
el: Εισαγωγή στην παραγγελία
hi_in: ऑर्डर में डालें
uk: Вставити в замовлення
vi: Chèn vào đơn hàng

source: Insert into Order Meta
bn_bd: অর্ডার মেটাতে সন্নিবেশ করুন
da_dk: Indsæt i ordremeta
el: Εισαγωγή στο Order Meta
hi_in: ऑर्डर मेटा में डालें
uk: Вставити в метазамовлення замовлення
vi: Chèn vào Order Meta

source: instagram
bn_bd: ইনস্টাগ্রাম
el: ίνσταγκραμ
uk: інстаграм

source: Install
bn_bd: ইনস্টল করুন
da_dk: Installere
el: Εγκαθιστώ
hi_in: स्थापित करना
uk: Встановити
vi: Cài đặt

source: Install & Active Now
bn_bd: এখনই ইনস্টল করুন এবং সক্রিয় করুন
da_dk: Installer og aktivér nu
el: Εγκατάσταση & Ενεργοποίηση τώρα
hi_in: अभी इंस्टॉल करें और सक्रिय करें
uk: Встановити та активувати зараз
vi: Cài đặt & Kích hoạt ngay

source: Instant confirmation
bn_bd: তাৎক্ষণিক নিশ্চিতকরণ
da_dk: Øjeblikkelig bekræftelse
el: Άμεση επιβεβαίωση
hi_in: त्वरित पुष्टि
uk: Миттєве підтвердження
vi: Xác nhận ngay lập tức

source: internet-explorer
bn_bd: ইন্টারনেট-এক্সপ্লোরার
el: εξερευνητής Διαδικτύου
hi_in: इंटरनेट एक्सप्लोरर
uk: інтернет-експлорер

source: Invalid nonce.
bn_bd: অবৈধ নন্স।
da_dk: Ugyldig nonce.
el: Μη έγκυρη μηδενική τιμή.
hi_in: अमान्य नॉन्स.
uk: Недійсний одноразовий номер.

source: Invalid post type.
bn_bd: পোস্টের ধরণটি অবৈধ।
da_dk: Ugyldig indlægstype.
el: Μη έγκυρος τύπος ανάρτησης.
hi_in: अमान्य पोस्ट प्रकार.
uk: Недійсний тип публікації.

source: Inventory
bn_bd: ইনভেন্টরি
da_dk: Inventar
el: Καταγραφή εμπορευμάτων
hi_in: भंडार
uk: Інвентаризація
vi: Hàng tồn kho

source: Inventory Configuration
bn_bd: ইনভেন্টরি কনফিগারেশন
da_dk: Lagerkonfiguration
el: Διαμόρφωση αποθέματος
hi_in: इन्वेंटरी कॉन्फ़िगरेशन
uk: Конфігурація інвентарю

source: Inventory manage based on return
bn_bd: রিটার্নের উপর ভিত্তি করে ইনভেন্টরি পরিচালনা করুন
da_dk: Lagerstyring baseret på returnering
el: Διαχείριση αποθέματος με βάση την απόδοση
hi_in: रिटर्न के आधार पर इन्वेंट्री प्रबंधन
uk: Управління запасами на основі повернення

source: ioxhost
bn_bd: আইওক্সহোস্ট
hi_in: आईओएक्सहोस्ट

source: Is Default
bn_bd: ডিফল্ট
da_dk: Er standard
el: Είναι προεπιλογή
hi_in: डिफ़ॉल्ट है
uk: За замовчуванням

source: Is shipping enable
bn_bd: শিপিং কি সম্ভব?
da_dk: Er forsendelse aktiveret
el: Είναι δυνατή η αποστολή;
hi_in: क्या शिपिंग सक्षम है
uk: Чи увімкнена доставка?

source: It displays available quantity information in item details page.
bn_bd: এটি আইটেমের বিবরণ পৃষ্ঠায় উপলব্ধ পরিমাণের তথ্য প্রদর্শন করে।
da_dk: Den viser oplysninger om tilgængelig mængde på siden med vareoplysninger.
el: Εμφανίζει πληροφορίες για την διαθέσιμη ποσότητα στη σελίδα λεπτομερειών του είδους.
hi_in: यह आइटम विवरण पृष्ठ में उपलब्ध मात्रा की जानकारी प्रदर्शित करता है।
uk: Він відображає інформацію про доступну кількість на сторінці з деталями товару.

source: It enables the multiple item quantity selection option. It will work when the type is Bike/Car for multiple day, Dress, Equipment & Others.
bn_bd: এটি একাধিক আইটেমের পরিমাণ নির্বাচনের বিকল্প সক্ষম করে। এটি একাধিক দিনের জন্য বাইক/গাড়ি, পোশাক, সরঞ্জাম এবং অন্যান্য ধরণের ক্ষেত্রে কাজ করবে।
da_dk: Det aktiverer muligheden for at vælge antal varer flere gange. Det fungerer, når typen er Cykel/Bil for flere dage, Påklædning, Udstyr og Andet.
el: Ενεργοποιεί την επιλογή πολλαπλής ποσότητας αντικειμένων. Θα λειτουργήσει όταν ο τύπος είναι Μοτοσικλέτα/Αυτοκίνητο για πολλαπλές ημέρες, Ένδυση, Εξοπλισμός & Άλλα.
hi_in: यह एकाधिक वस्तुओं की मात्रा चुनने का विकल्प सक्षम करता है। यह तब काम करेगा जब प्रकार कई दिनों के लिए बाइक/कार, ड्रेस, उपकरण और अन्य हो।
uk: Це дозволяє вибрати кількість кількох товарів. Це працюватиме, якщо типом є Велосипед/Автомобіль на кілька днів, Одяг, Спорядження та інше.

source: It enables/disables the particulars for selection.
bn_bd: এটি নির্বাচনের জন্য বিশদগুলি সক্ষম/অক্ষম করে।
da_dk: Den aktiverer/deaktiverer de detaljer, der er tilgængelige for udvælgelse.
el: Ενεργοποιεί/απενεργοποιεί τις λεπτομέρειες για επιλογή.
hi_in: यह चयन के लिए विवरण को सक्षम/अक्षम करता है।
uk: Це вмикає/вимикає вибір певних параметрів.

source: It enables/disables the time slot for Bike/Car Single Day and Appointment rent type.
bn_bd: এটি বাইক/গাড়ির একক দিনের ভাড়া এবং অ্যাপয়েন্টমেন্টের ধরণের জন্য সময় স্লট সক্ষম/অক্ষম করে।
da_dk: Den aktiverer/deaktiverer tidsintervallet for cykel-/billeje på én dag og aftaleleje.
el: Ενεργοποιεί/απενεργοποιεί την χρονική περίοδο για ενοικίαση ποδηλάτου/αυτοκινήτου μίας ημέρας και ενοικίαση με ραντεβού.
hi_in: यह बाइक/कार एकल दिवस और अपॉइंटमेंट किराया प्रकार के लिए समय स्लॉट को सक्षम/अक्षम करता है।
uk: Це вмикає/вимикає часовий інтервал для типів оренди велосипеда/автомобіля на один день та на зустріч.

source: It will change the Rent post type label on the entire plugin.
bn_bd: এটি সম্পূর্ণ প্লাগইনের Rent post টাইপ লেবেল পরিবর্তন করবে।
da_dk: Det vil ændre typen "Rent post" på hele plugin'et.
el: Θα αλλάξει την ετικέτα τύπου Rent post σε ολόκληρο το plugin.
hi_in: यह संपूर्ण प्लगइन पर Rent post type लेबल को बदल देगा।
uk: Це змінить мітку типу публікації «Оренда» для всього плагіна.
vi: Nó sẽ thay đổi nhãn loại bài đăng Thuê trên toàn bộ plugin.

source: It will change the Rent slug on the entire plugin. Remember after changing this slug you need to flush permalinks. Just go to Settings->Permalinks hit the Save Settings button
bn_bd: এটি সম্পূর্ণ প্লাগইনের Rent slug পরিবর্তন করবে। মনে রাখবেন এই slug পরিবর্তন করার পরে আপনাকে permalinks ফ্লাশ করতে হবে। শুধু Settings->Permalinks এ যান এবং Save Settings বোতামটি টিপুন।
da_dk: Det vil ændre Rent-slug'en på hele plugin'et. Husk, at efter du har ændret denne slug, skal du tømme permalinks. Gå blot til Indstillinger->Permalinks og tryk på knappen Gem indstillinger.
el: Θα αλλάξει το Rent slug σε ολόκληρο το plugin. Να θυμάστε ότι μετά την αλλαγή αυτού του slug πρέπει να καθαρίσετε τους μόνιμους συνδέσμους. Απλώς μεταβείτε στις Ρυθμίσεις->Μόνιμοι σύνδεσμοι και πατήστε το κουμπί Αποθήκευση ρυθμίσεων.
hi_in: यह पूरे प्लगइन पर रेंट स्लग को बदल देगा। याद रखें, इस स्लग को बदलने के बाद आपको पर्मालिंक्स को फ्लश करना होगा। बस सेटिंग्स-> पर्मालिंक्स में जाएँ और सेव सेटिंग्स बटन दबाएँ।
uk: Це змінить слуг Rent для всього плагіна. Пам’ятайте, що після зміни цього слуга вам потрібно очистити постійні посилання. Просто перейдіть до Налаштування->Постійні посилання та натисніть кнопку Зберегти налаштування.
vi: Thao tác này sẽ thay đổi slug Rent trên toàn bộ plugin. Lưu ý: sau khi thay đổi slug này, bạn cần xóa permalink. Chỉ cần vào Cài đặt->Liên kết cố định và nhấn nút Lưu Cài đặt.

source: It will work when the mage payment system is enabled.
bn_bd: ম্যাজ পেমেন্ট সিস্টেম সক্রিয় থাকলে এটি কাজ করবে।
da_dk: Det vil virke, når mage-betalingssystemet er aktiveret.
el: Θα λειτουργήσει όταν είναι ενεργοποιημένο το σύστημα πληρωμών μάγων.
hi_in: यह तब काम करेगा जब मैज भुगतान प्रणाली सक्षम होगी।
uk: Це працюватиме, коли увімкнено платіжну систему mage.

source: italic
bn_bd: তির্যক
da_dk: kursiv
el: πλάγια γραφή
hi_in: तिरछा
uk: курсив

source: Item
bn_bd: আইটেম
da_dk: Punkt
el: Είδος
hi_in: वस्तु
uk: Елемент

source: Item Information
bn_bd: আইটেম তথ্য
da_dk: Vareinformation
el: Πληροφορίες αντικειμένου
hi_in: आइटम जानकारी
uk: Інформація про товар

source: Item Name
bn_bd: আইটেমের নাম
da_dk: Varenavn
el: Όνομα στοιχείου
hi_in: आइटम नाम
uk: Назва елемента
vi: Tên mặt hàng

source: Item Quantity
bn_bd: আইটেম পরিমাণ
da_dk: Vare Antal
el: Ποσότητα αντικειμένου
hi_in: वस्तु की मात्रा
uk: Кількість товару

source: Item Sold Qty
bn_bd: বিক্রির পরিমাণ
da_dk: Vare solgt Antal
el: Ποσότητα πωληθέντος αντικειμένου
hi_in: बेची गई वस्तु की मात्रा
uk: Проданий товар Кількість
vi: Số lượng mặt hàng đã bán

source: Item Stock
bn_bd: আইটেম স্টক
da_dk: Varelager
el: Απόθεμα είδους
hi_in: आइटम स्टॉक
uk: Товар у наявності
vi: Hàng tồn kho

source: Item Type
bn_bd: জিনিসপত্রের ধরণ
da_dk: Varetype
el: Τύπος αντικειμένου
hi_in: वस्तु का प्रकार
uk: Тип елемента

source: Item Value
bn_bd: আইটেমের মান
el: Αξία αντικειμένου

source: Item variation
bn_bd: আইটেমের বৈচিত্র্য
da_dk: Varevariation
el: Παραλλαγή αντικειμένου
hi_in: आइटम भिन्नता
uk: Варіація товару

source: Items Informations
bn_bd: আইটেম তথ্য
da_dk: Oplysninger om varer
el: Πληροφορίες στοιχείων
hi_in: आइटम जानकारी
uk: Інформація про товари

source: Items to Show
bn_bd: দেখানোর জন্য আইটেম
da_dk: Elementer, der skal vises
el: Στοιχεία προς εμφάνιση
hi_in: दिखाने के लिए आइटम
uk: Елементи для відображення

source: itunes
bn_bd: আইটিউনস
hi_in: आईट्यून्स

source: itunes-note
bn_bd: আইটিউনস-নোট
el: iTunes-σημείωση
hi_in: आईट्यून्स-नोट
uk: iTunes-примітка

source: java
bn_bd: জাভা
el: Ιάβα
hi_in: जावा
uk: Ява

source: jenkins
bn_bd: জেনকিন্স
el: Τζένκινς
hi_in: जेनकींस
uk: Дженкінс

source: joget
bn_bd: জোগেট
el: τζόγκετ
hi_in: जोगेट
uk: джогет

source: joomla
bn_bd: জুমলা
el: τζούμλα
hi_in: जूमला
uk: Джумла

source: js
bn_bd: জেএস
hi_in: जे एस

source: js-square
bn_bd: জেএস-স্কোয়ার
da_dk: js-kvadratisk
hi_in: जेएस-स्क्वायर
uk: js-квадрат

source: jsfiddle
bn_bd: জেএসফিডল
hi_in: जेएसफिडल

source: karaoke
bn_bd: কারাওকে
el: καραόκε
hi_in: कराओके
uk: караоке

source: key
bn_bd: চাবি
da_dk: nøgle
el: κλειδί
hi_in: चाबी
uk: ключ

source: key-1
bn_bd: কী-১
da_dk: nøgle-1
el: κλειδί-1
hi_in: कुंजी-1
uk: ключ-1

source: keyboard
bn_bd: কীবোর্ড
da_dk: tastatur
el: πληκτρολόγιο
hi_in: कीबोर्ड
uk: клавіатура

source: keycdn
bn_bd: কীসিডিএন
da_dk: nøglecdn
hi_in: कीसीडीएन

source: kickstarter
bn_bd: কিকস্টার্টার
uk: кікстартер

source: kickstarter-k
bn_bd: কিকস্টার্টার-কে
hi_in: किकस्टार्टर-के

source: korvue
bn_bd: করভু
el: κορβούε
hi_in: कोर्वु
uk: корвуе

source: Label Color
bn_bd: লেবেলের রঙ
da_dk: Etiketfarve
el: Χρώμα ετικέτας
hi_in: लेबल का रंग
uk: Колір мітки

source: language
bn_bd: ভাষা
da_dk: sprog
el: γλώσσα
hi_in: भाषा
uk: мова

source: laptop
bn_bd: ল্যাপটপ
da_dk: bærbar computer
el: φορητός υπολογιστής
hi_in: लैपटॉप
uk: ноутбук

source: laravel
bn_bd: লারাভেল

source: Last Name
bn_bd: পদবি
da_dk: Efternavn
el: Επώνυμο
hi_in: उपनाम
uk: Прізвище

source: lastfm
bn_bd: লাস্টএফএম
el: τελευταίο fm
hi_in: लास्टएफएम

source: lastfm-square
bn_bd: লাস্টএফএম-স্কোয়ার
hi_in: लास्टएफएम-स्क्वायर
uk: lastfm-квадрат
